{"stoi": {"<PAD>": 0, "<UNK>": 1, "Pediatric": 2, "Nutrition": 3, "Note": 4, "Date:": 5, "04/26/20": 6, "Name:": 7, "[**PATIENT]": 8, "DOB:": 9, "12/28/2019": 10, "MRN:": 11, "[**IDNUM]": 12, "Room:": 13, "Reason": 14, "for": 15, "Visit:": 16, "Consult": 17, "Recommendations:": 18, "1.": 19, "Recommend": 20, "slowly": 21, "increasing": 22, "feeds": 23, "to": 24, "goal": 25, "of": 26, "EBM": 27, "or": 28, "Similac": 29, "[**DOCTOR]": 30, "19": 31, "kcal/oz": 32, "at": 33, "170": 34, "mL/fdg": 35, "q4h": 36, "(total": 37, "6": 38, "per": 39, "day)": 40, "128": 41, "q3h": 42, "8": 43, "day).": 44, "As": 45, "medically": 46, "able,": 47, "recommend": 48, "offering": 49, "PO": 50, "first,": 51, "remainder": 52, "via": 53, "gtube.": 54, "--": 55, "provides": 56, "(based": 57, "on": 58, "wt": 59, "6.18": 60, "kg):": 61, "1020": 62, "mL/d": 63, "(165": 64, "105-110": 65, "2.7": 66, "gm": 67, "pro/kg": 68, "2.": 69, "tolerance": 70, "EN": 71, "and": 72, "need": 73, "adjustments": 74, "nutrition": 75, "plan": 76, "3.": 77, "Obtain": 78, "weights": 79, "3x/week": 80, "in": 81, "order": 82, "better": 83, "assess": 84, "nutritional": 85, "status": 86, "History:": 87, "Patient": 88, "Active": 89, "Problem": 90, "List": 91, "Diagnosis": 92, "~": 93, "Vomiting": 94, "blood": 95, "Hiatal": 96, "hernia": 97, "Allergies:": 98, "No": 99, "Known": 100, "Allergies": 101, "Food": 102, "Insecurity:": 103, "WIC": 104, "Related": 105, "Data:": 106, "Discussed": 107, "with": 108, "Mom.": 109, "She": 110, "states": 111, "that": 112, "pt": 113, "has": 114, "previously": 115, "been": 116, "Sensitive": 117, "Advance": 118, "formula.": 119, "Pt": 120, "was": 121, "having": 122, "symptoms": 123, "vomiting": 124, "PCP": 125, "changed": 126, "Mom": 127, "mixing": 128, "formula": 129, "can,": 130, "Feeds": 131, "are": 132, "breastmilk": 133, "50%": 134, "[**DOCTOR].": 135, "consuming": 136, "3-4": 137, "ounces": 138, "will": 139, "sleep": 140, "from": 141, "she": 142, "would": 143, "like": 144, "keep": 145, "had": 146, "1": 147, "week": 148, "diarrhea": 149, "prior": 150, "admission.": 151, "says": 152, "not": 153, "a": 154, "BM": 155, "since": 156, "admission": 157, "Gtube": 158, "placed": 159, "04/21": 160, "Current": 161, "Diet/Supplement": 162, "and/or": 163, "TF": 164, "order:": 165, "NPO": 166, "Intake/Output:": 167, "I/O": 168, "(24H)": 169, "04/20": 170, "0700": 171, "-": 172, "0659": 173, "04/22": 174, "P.O.": 175, "0": 176, "I.V.": 177, "(mL/kg)": 178, "218": 179, "IV": 180, "Piggyback": 181, "81.8": 182, "Total": 183, "Intake(mL/kg)": 184, "Urine": 185, "(mL/kg/hr)": 186, "78": 187, "(0.5)": 188, "Emesis/NG": 189, "output": 190, "115": 191, "Blood": 192, "Output": 193, "194": 194, "Net": 195, "Estimated": 196, "Needs:": 197, "Energy": 198, "108": 199, "kcal/kg": 200, "Method": 201, "Estimating": 202, "RDA": 203, "Protein": 204, "2.2": 205, "gm/kg": 206, "Fluid": 207, "100": 208, "mL/kg": 209, "Anthropometrics/Growth:": 210, "Height/Length:": 211, "Height": 212, "04/25/20": 213, "62": 214, "cm": 215, "(24.41\")": 216, "Weight:": 217, "Admission": 218, "kg": 219, "(13": 220, "lb": 221, "12.3": 222, "oz)": 223, "Dosing:": 224, "dosing": 225, "weight": 226, "available.": 227, "Birth:": 228, "birth": 229, "file.": 230, "Wt": 231, "Readings": 232, "Last": 233, "10": 234, "Encounters:": 235, "(15": 236, "%,": 237, "Z=": 238, "03/05/20": 239, "5.47": 240, "(12": 241, "(34": 242, "-0.42)*": 243, "*": 244, "Growth": 245, "percentiles": 246, "based": 247, "WHO": 248, "(Boys,": 249, "0-2": 250, "years)": 251, "data.": 252, "Velocity:": 253, "Anthropometrics": 254, "Height:": 255, "BMI": 256, "(Calculated):": 257, "16.1": 258, "Head": 259, "Circumference:": 260, "37": 261, "Desired": 262, "Pattern:": 263, "gm/day": 264, "Weight-For-Length:": 265, "31": 266, "%ile": 267, "(Z=": 268, "weight-for-recumbent": 269, "length": 270, "data": 271, "body": 272, "measurements": 273, "available": 274, "as": 275, "BMI:": 276, "3": 277, "16.08": 278, "kg/m\u00b2": 279, "(22": 280, "Focused": 281, "Physical": 282, "Exam": 283, "Findings:": 284, "Assessment": 285, "Digestive": 286, "System": 287, "(Mouth": 288, "Rectum):": 289, "Biochemical": 290, "Data,": 291, "Medical": 292, "Tests": 293, "Procedures:": 294, "Lab": 295, "Results": 296, "Component": 297, "Value": 298, "Date": 299, "GLUCOSE": 300, "82": 301, "04/24/2020": 302, "CALCIUM": 303, "11.1": 304, "(H)": 305, "NA": 306, "139": 307, "K": 308, "6.2": 309, "(AA)": 310, "CARDIOXIDE": 311, "15": 312, "CL": 313, "107": 314, "BUN": 315, "9": 316, "CREATBLD": 317, "0.48": 318, "CRP": 319, "<0.2": 320, "Diagnosis:": 321, "Intake:": 322, "Intake": 323, "Problems:": 324, "Inadequate": 325, "energy": 326, "intake,": 327, "oral": 328, "intake": 329, "Dx/Problem": 330, "Progression": 331, "Assessment:": 332, "New": 333, "(1)": 334, "To::": 335, "current": 336, "medical": 337, "Dx": 338, "Evidenced": 339, "By::": 340, "(2)": 341, "inability": 342, "meet": 343, "needs": 344, "Goals:": 345, "100%": 346, "estimated": 347, "Timeframe": 348, "Goal": 349, "Achievement:": 350, "Next": 351, "Reassessment": 352, "Progress": 353, "Toward": 354, "Goal:": 355, "Interventions:": 356, "Type": 357, "enteral": 358, "Status": 359, "Intervention": 360, "Implementation": 361, ":": 362, "recommendation": 363, "Education:": 364, "Educated": 365, "the": 366, "importance": 367, "following": 368, "milk": 369, "free": 370, "diet": 371, "is": 372, "Evaluation:": 373, "growth,": 374, "trends": 375, "Plan": 376, "Follow-up:": 377, "The": 378, "[**DOCTOR],": 379, "RD,": 380, "LDN": 381, "(pager": 382, "#": 383, "[**PHONE])": 384, "Weekend": 385, "On-Call": 386, "pager:": 387, "[**PHONE]": 388, "This": 389, "[**AGE]": 390, "year-old": 391, "female": 392, "history": 393, "HIV": 394, "ART": 395, "undetectable": 396, "HCV": 397, "s/p": 398, "treatment": 399, "SVR,": 400, "DVT/PE": 401, "AC,": 402, "depression": 403, "who": 404, "presented": 405, "dyspnea": 406, "09/29.": 407, "Symptoms": 408, "started": 409, "around": 410, "09/26": 411, "myalgias,": 412, "cough,": 413, "decreased": 414, "appetite,": 415, "loss": 416, "taste,": 417, "dyspnea.": 418, "Sister": 419, "+": 420, "COVID": 421, "patient": 422, "exposed": 423, "over": 424, "holidays.": 425, "Of": 426, "note,": 427, "vaccinated": 428, "In": 429, "ED": 430, "febrile,": 431, "hypotensive,": 432, "tachycardic": 433, "room": 434, "air": 435, "SpO2": 436, "90%": 437, "while": 438, "ambulating.": 439, "Work-up": 440, "notable": 441, "slight": 442, "leukocytosis,": 443, "+,": 444, "CXR": 445, "streaky": 446, "bibasilar": 447, "opacities.": 448, "received": 449, "fluids": 450, "admitted": 451, "hospital": 452, "medicine": 453, "further": 454, "management": 455, "monitoring.": 456, "intially": 457, "dexamethasone": 458, "therapeutic": 459, "Lovenox": 460, "which": 461, "discontinued": 462, "indication": 463, "were": 464, "met.": 465, "transitioned": 466, "Hospital": 467, "Home": 468, "program": 469, "closely": 470, "COVID-19": 471, "disease": 472, "processes": 473, "completion": 474, "given": 475, "Remdesivir": 476, "x": 477, "5": 478, "days": 479, "[**HOSPITAL]": 480, "inpatient": 481, "guidelines.": 482, "did": 483, "require": 484, "supplemental": 485, "oxygen": 486, "rest": 487, "activity": 488, "maintain": 489, ">90%.": 490, "significantly": 491, "improved": 492, "by": 493, "1/4": 494, "discharged": 495, "home": 496, "instructions": 497, "continue": 498, "isolation": 499, "VUMC": 500, "recommendations.": 501, "an": 502, "86yo": 503, "hx": 504, "multiple": 505, "myeloma": 506, "pathologic": 507, "L1": 508, "fracture": 509, "diagnosed": 510, "several": 511, "weeks": 512, "ago": 513, "presenting": 514, "pain": 515, "her": 516, "lower": 517, "back": 518, "day.": 519, "Denies": 520, "any": 521, "precipitating": 522, "factors": 523, "increase": 524, "pain.": 525, "Daughter": 526, "bedside": 527, "few": 528, "oxy": 529, "q6hr": 530, "controlled": 531, "until": 532, "day": 533, "ago.": 534, "denies": 535, "numbness": 536, "weakness": 537, "other": 538, "than": 539, "RLE": 540, "present": 541, "2": 542, "remains": 543, "unchanged.": 544, "happens": 545, "sometimes": 546, "movement.": 547, "pains": 548, "shooting": 549, "down": 550, "leg.": 551, "Admits": 552, "muscular": 553, "feels": 554, "right": 555, "lumbar": 556, "side": 557, "up": 558, "into": 559, "ball.": 560, "bladder": 561, "bowel.": 562, "fever,": 563, "chills,": 564, "vomiting,": 565, "diarrhea,": 566, "constipation": 567, "this": 568, "time.": 569, "VSS": 570, "labs": 571, "largely": 572, "unremarkable.": 573, "CT": 574, "spine": 575, "w/o": 576, "contrast": 577, "performed": 578, "stated": 579, "unchanged": 580, "appearance": 581, "L1-L3": 582, "vertebral": 583, "compression": 584, "fractures": 585, "compared": 586, "recent": 587, "MRI": 588, "CT.": 589, "new": 590, "evident": 591, "fracture.": 592, "dilaudid": 593, "0.25": 594, "injection": 595, "0048": 596, "somewhat": 597, "control": 598, "management.": 599, "40": 600, "YOF": 601, "acute": 602, "onset": 603, "left-sided": 604, "vision": 605, "complaints": 606, "setting": 607, "headache": 608, "most": 609, "concerning": 610, "recrudescence": 611, "vs": 612, "complex": 613, "migraine.": 614, "emergently": 615, "ruled": 616, "out": 617, "stroke;": 618, "CT/CTA": 619, "brain": 620, "without": 621, "concern": 622, "abnormality.": 623, "Provided": 624, "reassurance": 625, "deficits": 626, "be": 627, "expected": 628, "permanent": 629, "likely": 630, "syncope": 631, "Will": 632, "provide": 633, "migraine": 634, "cocktail": 635, "follow": 636, "improvement.": 637, "NG/OG": 638, "Tube": 639, "Insertion": 640, "Location:": 641, "mouth": 642, "Size:": 643, "16": 644, "Fr": 645, "Exam:": 646, "CONSTITUTIONAL:": 647, "alert": 648, "person": 649, "place": 650, "EYES:": 651, "sclerae": 652, "anicteric": 653, "EARS,": 654, "NOSE,": 655, "MOUTH,": 656, "THROAT:": 657, "mucous": 658, "membranes": 659, "moist": 660, "CARDIOVASCULAR:": 661, "no": 662, "edema": 663, "RESPIRATORY:": 664, "non-labored": 665, "breathing,": 666, "GASTROINTESTINAL:": 667, "Soft": 668, "dressing": 669, "intact": 670, "Left": 671, "foot": 672, "SKIN:": 673, "noted": 674, "have": 675, "rash": 676, "elbows": 677, "today,": 678, "mildly": 679, "red,": 680, "drainage": 681, "NEUROLOGICAL:": 682, "oriented": 683, "X": 684, "3,": 685, "gross": 686, "CN": 687, "deficits,": 688, "PSYCHIATRIC:": 689, "awake": 690, "Vascular": 691, "doppler": 692, "bilateral": 693, "DP/PT": 694, "pulses,": 695, "motor": 696, "sensory": 697, "intact,": 698, "moving": 699, "all": 700, "extremities": 701, "psychoeducation": 702, "safety": 703, "planning": 704, "incorporating": 705, "ongoing": 706, "concerns": 707, "d/c": 708, "chronic": 709, "CLL": 710, "appreciate": 711, "heme": 712, "recs": 713, "uncertainty": 714, "whether": 715, "malignancy": 716, "path": 717, "review": 718, "Flow": 719, "Cytometry": 720, "PROGRESS": 721, "NOTE": 722, "PATIENT:": 723, "PCP:": 724, "Stamps,": 725, "FNP": 726, "DATE": 727, "OF": 728, "ADMISSION:": 729, "03/15/2021": 730, "SYNOPSIS:": 731, "70-year-old": 732, "woman": 733, "hypertension,": 734, "PE": 735, "longer": 736, "anticoagulation,": 737, "hypertensive": 738, "urgency.": 739, "DAILY": 740, "ASSESSMENT/SUBJECTIVE:": 741, "pressure": 742, "controlled,": 743, "required": 744, "doses": 745, "needed": 746, "clonidine.": 747, "headache,": 748, "chest": 749, "pain,": 750, "shortness": 751, "breath.": 752, "Continue": 753, "lisinopril.": 754, "also": 755, "medication": 756, "list,": 757, "so": 758, "we": 759, "restart": 760, "well.": 761, "It": 762, "unclear": 763, "actually": 764, "taking": 765, "reports": 766, "only": 767, "takes": 768, "lisinopril": 769, "hypertension.": 770, "discharge": 771, "once": 772, "controlled.": 773, "Nursing": 774, "note": 775, "overnight": 776, "reason": 777, "some": 778, "about": 779, "patient's": 780, "physical": 781, "emotional": 782, "wellbeing.": 783, "confirms": 784, "relationship": 785, "daughter": 786, "strained": 787, "they": 788, "often": 789, "However,": 790, "abuse.": 791, "SI": 792, "intent": 793, "months": 794, "ago,": 795, "but": 796, "now": 797, "suicidal": 798, "ideation.": 799, "PLAN:": 800, "\u00b7": 801, "Restart": 802, "beta-blocker,": 803, "HCTZ.": 804, "Switch": 805, "clonidine": 806, "hydralazine": 807, "antihypertensive": 808, "avoid": 809, "risk": 810, "rebound": 811, "hypertension": 812, "gabapentin,": 813, "baclofen,": 814, "Percocet": 815, "UDS": 816, "positive": 817, "benzodiazepines,": 818, "benzodiazepines": 819, "home.": 820, "may": 821, "dose": 822, "benzodiazepine": 823, "point": 824, "during": 825, "ER": 826, "visits.": 827, "vigilant": 828, "potential": 829, "evidence": 830, "withdrawal": 831, "CTA": 832, "revealed": 833, "appearing": 834, "PE.": 835, "currently": 836, "anticoagulation.": 837, "Defer": 838, "anticoagulation": 839, "management,": 840, "lack": 841, "outpatient": 842, "providers.": 843, "PT/OT": 844, "health.": 845, "benefit": 846, "health": 847, "nursing": 848, "DVT": 849, "PROPHYLAXIS:": 850, "ANTICIPATED": 851, "DISCHARGE": 852, "IN": 853, "NEXT": 854, "24H:": 855, "Yes": 856, "RECOMMENDATIONS": 857, "(if": 858, "available):": 859, "PT": 860, "Recommendation:": 861, "Health": 862, "PROBLEM": 863, "LIST:": 864, "Principal": 865, "Problem:": 866, "Hypertensive": 867, "urgency": 868, "Hypokalemia": 869, "Chronic": 870, "pulmonary": 871, "embolism": 872, "(CMS/HCC)": 873, "Fibromyalgia": 874, "Hyperlipidemia": 875, "Acquired": 876, "hypothyroidism": 877, "History": 878, "fall": 879, "OBJECTIVE:": 880, "Vital": 881, "Signs": 882, "(last": 883, "Date/Time": 884, "Temp": 885, "Pulse": 886, "Resp": 887, "BP": 888, "03/16/21": 889, "1100": 890, "37.7": 891, "(99.9)": 892, "67": 893, "17": 894, "107/67": 895, "93": 896, "0715": 897, "37.8": 898, "(100.1)": 899, "18": 900, "0531": 901, "125/78": 902, "0425": 903, "(98.6)": 904, "75": 905, "95": 906, "0053": 907, "37.4": 908, "(99.3)": 909, "73": 910, "126/75": 911, "98": 912, "03/15/21": 913, "2051": 914, "155/84": 915, "2030": 916, "37.1": 917, "(98.8)": 918, "71": 919, "94": 920, "1829": 921, "36.9": 922, "(98.5)": 923, "63": 924, "1735": 925, "57": 926, "1720": 927, "58": 928, "96": 929, "1645": 930, "1535": 931, "81": 932, "1345": 933, "88": 934, "99": 935, "1301": 936, "36.8": 937, "(98.3)": 938, "1300": 939, "92": 940, "02/16": 941, "02/17": 942, "02/18": 943, "354": 944, "(6.6)": 945, "+354": 946, "Unmeasured": 947, "Stool": 948, "Occurrence": 949, "GENERAL:": 950, "Awake,": 951, "alert,": 952, "distress.": 953, "Sitting": 954, "bed.": 955, "HEENT:": 956, "scleral": 957, "icterus,": 958, "conjunctiva": 959, "clear,": 960, "NECK:": 961, "Supple": 962, "nontender": 963, "CHEST:": 964, "Normal": 965, "work": 966, "breathing": 967, "air,": 968, "well,": 969, "clear": 970, "auscultation": 971, "bilaterally": 972, "rate": 973, "regular": 974, "rhythm,": 975, "murmur": 976, "ABDOMEN:": 977, "Soft,": 978, "nontender,": 979, "nondistended,": 980, "bowel": 981, "sounds": 982, "EXTREMITIES:": 983, "Warm,": 984, "edema,": 985, "cyanosis": 986, "rash,": 987, "dry": 988, "warm": 989, "NEUROLOGY:": 990, "Appropriately": 991, "conversant,": 992, "follows": 993, "commands,": 994, "grossly": 995, "nonfocal": 996, "CURRENT": 997, "MEDICATIONS:": 998, "Scheduled": 999, "Meds:": 1000, "enoxaparin,": 1001, "mg/kg,": 1002, "subcutaneous,": 1003, "Q12H": 1004, "SCH": 1005, "600": 1006, "mg,": 1007, "oral,": 1008, "TID": 1009, "metoprolol": 1010, "succinate": 1011, "XL,": 1012, "50": 1013, "Daily": 1014, "And": 1015, "hydroCHLOROthiazide,": 1016, "12.5": 1017, "levothyroxine,": 1018, "mcg,": 1019, "QAM": 1020, "lidocaine,": 1021, "patch,": 1022, "topical": 1023, "(top),": 1024, "lisinopriL,": 1025, "20": 1026, "1800": 1027, "Continuous": 1028, "Infusions:": 1029, "PRN": 1030, "acetaminophen,": 1031, "650": 1032, "Q6H": 1033, "PRN,": 1034, "mg": 1035, "0839": 1036, "hydrALAZINE,": 1037, "25": 1038, "melatonin,": 1039, "Nightly": 1040, "2050": 1041, "NaCl": 1042, "0.9%,": 1043, "500": 1044, "mL,": 1045, "intravenous,": 1046, "ondansetron,": 1047, "4": 1048, "0416": 1049, "oxyCODONE-acetaminophen,": 1050, "tablet,": 1051, "BID": 1052, "polyethylene": 1053, "glycol,": 1054, "g,": 1055, "DATA": 1056, "REVIEWED:": 1057, "last": 1058, "7": 1059, "Units": 1060, "1315": 1061, "[**MEDICALRECORD]": 1062, "RBC": 1063, "AUTO": 1064, "x10(6)/mcL": 1065, "3.86*": 1066, "4.14": 1067, "1577876": 1068, "WBC": 1069, "x10(3)/mcL": 1070, "5.1": 1071, "4.2": 1072, "HEMOGLOBIN": 1073, "gm/dL": 1074, "13.0": 1075, "13.7": 1076, "244": 1077, "HEMATOCRIT": 1078, "%": 1079, "38": 1080, "41": 1081, "PLATELETS": 1082, "254": 1083, "248": 1084, "1144": 1085, "1537734": 1086, "SODIUM": 1087, "mmol/L": 1088, "144": 1089, "146*": 1090, "1534081": 1091, "POTASSIUM": 1092, "4.1": 1093, "3.1*": 1094, "1534101": 1095, "CHLORIDE": 1096, "104": 1097, "1534119": 1098, "CARBON": 1099, "DIOXIDE": 1100, "27": 1101, "28": 1102, "1526068": 1103, "mg/dL": 1104, "7*": 1105, "269": 1106, "CREATININE": 1107, "BLOOD": 1108, "0.96": 1109, "1.06": 1110, "1558170": 1111, "10.1": 1112, "10.0": 1113, "1810650": 1114, "ALBUMIN": 1115, "3.5": 1116, "PROTEIN": 1117, "TOTAL": 1118, "7.0": 1119, "BILIRUBIN": 1120, "0.6": 1121, "ALK": 1122, "PHOS": 1123, "unit/L": 1124, "110": 1125, "ALT": 1126, "<6": 1127, "1526000": 1128, "AST": 1129, "13": 1130, "1558034": 1131, "BLD": 1132, "101*": 1133, "110*": 1134, "(PA,": 1135, "Lat)": 1136, "Result": 1137, "process.": 1138, "hernia.": 1139, "bones.": 1140, "Electronically": 1141, "Signed": 1142, "By": 1143, "2021-03-15": 1144, "13:47": 1145, "CTZ": 1146, "Referring": 1147, "providers": 1148, "call": 1149, "my": 1150, "direct": 1151, "line": 1152, "head": 1153, "intracranial": 1154, "ws:884PACS_DSTA02": 1155, "14:39": 1156, "angiogram": 1157, "Linear": 1158, "nonocclusive": 1159, "embolus.": 1160, "Appearance": 1161, "suggestive": 1162, "artery": 1163, "enlargement": 1164, "suggest": 1165, "focal": 1166, "pneumonic": 1167, "consolidation,": 1168, "effusion,": 1169, "pneumothorax": 1170, "4.": 1171, "Multivessel": 1172, "coronary": 1173, "calcifications.": 1174, "5.": 1175, "Large": 1176, "hiatal": 1177, "containing": 1178, "stomach": 1179, "transverse": 1180, "colon": 1181, "6.": 1182, "Nonspecific": 1183, "common": 1184, "bile": 1185, "duct": 1186, "dilatation.": 1187, "correlation": 1188, "liver": 1189, "function": 1190, "enzymes": 1191, "ws:PCH-READING13": 1192, "16:50": 1193, "MD": 1194, "Notes": 1195, "generated": 1196, "using": 1197, "voice": 1198, "recognition": 1199, "software.": 1200, "reviewed": 1201, "briefly": 1202, "though": 1203, "errors": 1204, "persist.": 1205, "Please": 1206, "contact": 1207, "me": 1208, "questions.": 1209, "team": 1210, "notified": 1211, "-see": 1212, "under": 1213, "schizoaffective": 1214, "disorder": 1215, "Surgery": 1216, "Consultation": 1217, "03/06/1961": 1218, "03/20/2019": 1219, "notes": 1220, "file": 1221, "Chief": 1222, "Complaint:": 1223, "healing": 1224, "wounds": 1225, "L": 1226, "fem": 1227, "aa": 1228, "[**HOSPITAL]\"": 1229, "Present": 1230, "Illness:": 1231, "Ms.": 1232, "58yo": 1233, "F": 1234, "smoker": 1235, "PMHx": 1236, "PVD,": 1237, "HTN,": 1238, "esophageal": 1239, "ulcer,": 1240, "gastric": 1241, "bypass": 1242, "underwent": 1243, "LEFT": 1244, "femoral": 1245, "SVG": 1246, "02/15": 1247, "Stoncrest": 1248, "Dr.": 1249, "1-1.5wk": 1250, "tingling": 1251, "calf.": 1252, "Following": 1253, "procedure": 1254, "redness,": 1255, "wound": 1256, "taken": 1257, "debridement": 1258, "02/20": 1259, "vac": 1260, "course": 1261, "clindamycin.": 1262, "After": 1263, "1wk": 1264, "therapy,": 1265, "it": 1266, "dc'd": 1267, "due": 1268, "difficulty": 1269, "seal.": 1270, "doing": 1271, "daily": 1272, "WTD": 1273, "then": 1274, "presents": 1275, "progressively": 1276, "worsening,": 1277, "severe,": 1278, "\"burning": 1279, "sharp\"": 1280, "along": 1281, "incision": 1282, "exacerbated": 1283, "palpation": 1284, "Improves": 1285, "meds.": 1286, "describes": 1287, "SS": 1288, "progressed": 1289, "purulent": 1290, "appearing.": 1291, "isolated": 1292, "low": 1293, "grade": 1294, "fever": 1295, "101,": 1296, "afebrile": 1297, "ED,": 1298, "subjective": 1299, "fevers": 1300, "mainly": 1301, "On": 1302, "exam": 1303, "b/l": 1304, "LE": 1305, "AT": 1306, "signals": 1307, "bilaterally.": 1308, "obtaining": 1309, "LE.": 1310, "Past": 1311, "addition": 1312, "structured": 1313, "below": 1314, "pt.": 1315, "-HTN": 1316, "-possible": 1317, "stents": 1318, "MI": 1319, "before": 1320, "-denies": 1321, "lung": 1322, "disease,": 1323, "kidney": 1324, "diabetes": 1325, "Anemia": 1326, "Asthma": 1327, "07/21/2016": 1328, "Cancer": 1329, "breast": 1330, "Failed": 1331, "difficult": 1332, "intubation": 1333, "06/17/2005": 1334, "Heart": 1335, "attack": 1336, "High": 1337, "Surgical": 1338, "surgical": 1339, "below,": 1340, "-R": 1341, "leg": 1342, "stent": 1343, "PVD": 1344, "c/b": 1345, "retained": 1346, "foreign": 1347, "intraabdominal": 1348, "abscess": 1349, "-back": 1350, "surgery": 1351, "section": 1352, "Procedure": 1353, "Laterality": 1354, "ABDOMINAL": 1355, "SURGERY": 1356, "BACK": 1357, "BREAST": 1358, "EGD": 1359, "(43234)": 1360, "N/A": 1361, "03/25/2014": 1362, "(43235)": 1363, "10/08/2013": 1364, "(43239);": 1365, "NO": 1366, "LAT": 1367, "(43235);NO": 1368, "r/s": 1369, "10/12,": 1370, "another": 1371, "trail": 1372, "sent];": 1373, "08/27/2013": 1374, "03/10/2014": 1375, "LAMINECTOMY.": 1376, "FACETECTOMY": 1377, "&": 1378, "FORAMINOTOMY,": 1379, "SEGMENT;": 1380, "LUMBAR": 1381, "09/30/2009": 1382, "ARTHRODESIS,": 1383, "POSTERIOR": 1384, "INTERBODY": 1385, "W/": 1386, "LAMINECTOMY/DISKECTOMY,": 1387, "SINGLE": 1388, "INTERSPACE;": 1389, "LUMBAR;": 1390, "POSTERIOR/POSTEROLATERAL,": 1391, "LEVEL;": 1392, "ADD`L": 1393, "LAMINECTOMY,": 1394, "FORAMINOTOMY;": 1395, "SEGMENT,": 1396, "CERVICAL/THORACIC/LUMBAR;": 1397, "ALLOGRAFT": 1398, "BONE;": 1399, "MORSELIZED": 1400, "(20930);": 1401, "MAMMAPLASTY,": 1402, "AUGMENTATION;": 1403, "PROSTHETIC": 1404, "IMPLANT": 1405, "01/30/2007": 1406, "MASTOPEXY;": 1407, "SYMMETRY/RECONSTRUCTION": 1408, "(19316);": 1409, "PANNICULECTOMY": 1410, "([**IDNUM]);": 1411, "PR": 1412, "DIAGNOSTIC": 1413, "UPPER": 1414, "GASTROINTESTINAL": 1415, "[**DOCTOR]/A": 1416, "09/17/2018": 1417, "Procedure:": 1418, "EGD;": 1419, "Surgeon:": 1420, "MD,": 1421, "MPH;": 1422, "GI;": 1423, "[**IDNUM]:": 1424, "Gastroenterology": 1425, "12/28/2018": 1426, "w/": 1427, "biopsy;": 1428, "MD;": 1429, "[**DOCTOR]-EN-Y": 1430, "PROCEDURE": 1431, "[**DOCTOR];": 1432, "INSERTION,": 1433, "GUIDE": 1434, "WIRE/DILATION": 1435, "OVER": 1436, "WIRE": 1437, "03/14/2014": 1438, "phys:": 1439, "Social": 1440, "Tobacco": 1441, "Use": 1442, "Smoking": 1443, "Every": 1444, "Day": 1445, "Smoker": 1446, "Packs/day:": 1447, "0.50": 1448, "Types:": 1449, "Cigarettes": 1450, "Smokeless": 1451, "Never": 1452, "Used": 1453, "Substance": 1454, "Sexual": 1455, "Activity": 1456, "Alcohol": 1457, "Drug": 1458, "Not": 1459, "Documentation": 1460, "yrs": 1461, "housewife": 1462, "lives": 1463, "alone": 1464, "dog,": 1465, "abusive": 1466, "completely": 1467, "friends": 1468, "social": 1469, "support": 1470, "tobacco": 1471, "use": 1472, "1-2": 1473, "ppd": 1474, "intermittently": 1475, "12": 1476, "Hx,": 1477, "cigarettes": 1478, "alcohol": 1479, "abuse": 1480, "use-": 1481, "clinic": 1482, "contract": 1483, "Family": 1484, "Relation": 1485, "Age": 1486, "Onset": 1487, "Hypertension": 1488, "Mother": 1489, "Lung": 1490, "cancer": 1491, "malignant": 1492, "tumor": 1493, "Surgery/Procedure": 1494, "cabg": 1495, "Father": 1496, "carcinoma": 1497, "Outpatient": 1498, "Medications:": 1499, "prn": 1500, "-omeprazole": 1501, "Allergen": 1502, "Reactions": 1503, "Penicillins": 1504, "Reaction:": 1505, "Cephalexin": 1506, "Hives": 1507, "Other": 1508, "reaction(s):": 1509, "NAUSEA": 1510, "WITH": 1511, "Aspirin": 1512, "Codeine": 1513, "GI": 1514, "intolerance": 1515, "Ibuprofen": 1516, "Does": 1517, "take": 1518, "Ragweed": 1519, "Toradol": 1520, "[Ketorolac]": 1521, "Tramadol": 1522, "Morphine": 1523, "Rash": 1524, "Review": 1525, "Systems": 1526, "A": 1527, "complete": 1528, "systems": 1529, "negative": 1530, "except": 1531, "listed": 1532, "HPI.": 1533, "Vitals:": 1534, "03/20/19": 1535, "0150": 1536, "0407": 1537, "0453": 1538, "0600": 1539, "BP:": 1540, "131/59": 1541, "(!)": 1542, "163/81": 1543, "110/47": 1544, "Right": 1545, "arm": 1546, "Position:": 1547, "Lying": 1548, "Pulse:": 1549, "84": 1550, "76": 1551, "Resp:": 1552, "Temp:": 1553, "\u00b0C": 1554, "(98.3": 1555, "\u00b0F)": 1556, "37.2": 1557, "(99": 1558, "(98.8": 1559, "TempSrc:": 1560, "Oral": 1561, "SpO2:": 1562, "96%": 1563, "99%": 1564, "97%": 1565, "Constitutional:": 1566, "NAD.": 1567, "bed": 1568, "talking": 1569, "appropriately": 1570, "provider.": 1571, "HENT:": 1572, "Normocephalic": 1573, "atraumatic.": 1574, "Oropharynx": 1575, "moist.": 1576, "Conjunctivae": 1577, "EOM": 1578, "normal.": 1579, "icterus.": 1580, "Neck:": 1581, "range": 1582, "motion.": 1583, "Neck": 1584, "supple.": 1585, "tracheal": 1586, "deviation": 1587, "present.": 1588, "mass": 1589, "noted.": 1590, "Cardiovascular:": 1591, "rate,": 1592, "rhythm.": 1593, "Radial": 1594, "pulses": 1595, "2+": 1596, "Extremities": 1597, "appear": 1598, "well-perfused.": 1599, "Femoral": 1600, "Right,": 1601, "limited": 1602, "Motor": 1603, "Respiratory:": 1604, "Effort": 1605, "normal": 1606, "breath": 1607, "respiratory": 1608, "Abdominal:": 1609, "Soft.": 1610, "Exhibits": 1611, "distension": 1612, "mass.": 1613, "There": 1614, "tenderness": 1615, "adjacent": 1616, "LLQ": 1617, "area": 1618, "near": 1619, "groin": 1620, "Musculoskeletal:": 1621, "peripheral": 1622, "deformity.": 1623, "tenderness.": 1624, "Neurological:": 1625, "Alert": 1626, "person,": 1627, "place,": 1628, "Skin/Wound:": 1629, "there": 1630, "areas": 1631, "skin": 1632, "minimal": 1633, "amount": 1634, "surrounding": 1635, "erythema": 1636, "especially": 1637, "medial": 1638, "thigh,": 1639, "thee": 1640, "yellow,": 1641, "thick": 1642, "bed,": 1643, "expressed": 1644, "wound.": 1645, "Psychiatric:": 1646, "Displays": 1647, "mood": 1648, "affect.": 1649, "Diagnostic": 1650, "Studies:": 1651, "0346": 1652, "7.2": 1653, "39": 1654, "445*": 1655, "138": 1656, "4.0": 1657, "105": 1658, "114*": 1659, "Assessment/Diagnosis/Plan": 1660, "Care:": 1661, "complicated": 1662, "poorly": 1663, "wound,": 1664, "deep": 1665, "space": 1666, "infection": 1667, "exam.": 1668, "evaluation": 1669, "(ordered": 1670, "ED),": 1671, "helpful": 1672, "evaluating": 1673, "reassuring": 1674, "revascularization": 1675, "patent.": 1676, "We": 1677, "results": 1678, "study": 1679, "make": 1680, "recommendations": 1681, "accordingly.": 1682, "PLAN": 1683, "-follow": 1684, "runoff": 1685, "influence": 1686, "continued": 1687, "local": 1688, "care": 1689, "follow-up": 1690, "appropriate": 1691, "if": 1692, "necessitates": 1693, "Specific": 1694, "Co-morbidities:": 1695, "Arterial": 1696, "consider": 1697, "check": 1698, "imaging": 1699, "treat": 1700, "clinically": 1701, "indicated.": 1702, "seen": 1703, "discussed": 1704, "Fellow": 1705, "see": 1706, "attending": 1707, "attestation": 1708, "final": 1709, "plan.": 1710, "HPI:": 1711, "66yo": 1712, "carcinoid": 1713, "bronchoscopy": 1714, "Basic": 1715, "ROS": 1716, "comments:": 1717, "airway": 1718, "records": 1719, "[**HOSPITAL].": 1720, "Appears": 1721, "mask": 1722, "Says": 1723, "he": 1724, "told": 1725, "past": 1726, "trouble": 1727, "Significant": 1728, "Perioperative": 1729, "Conditions": 1730, "Function": 1731, "Exercise": 1732, "Tolerance:": 1733, "Pulmonary:": 1734, "Carcinoid": 1735, "OSA": 1736, "uses": 1737, "CPAP": 1738, "status:": 1739, "Former": 1740, "Start": 1741, "date:": 1742, "1969": 1743, "Quit": 1744, "1981": 1745, "Years": 1746, "quitting:": 1747, "39.7": 1748, "tobacco:": 1749, "GI:": 1750, "GERD": 1751, "Morbid": 1752, "obesity": 1753, "well": 1754, "today": 1755, "Renal:": 1756, "Neurologic:": 1757, "seizures": 1758, "stroke": 1759, "Hematologic:": 1760, "Endocrine:": 1761, "Infectious": 1762, "Disease": 1763, "HEENT": 1764, "OB": 1765, "drug": 1766, "use.": 1767, "cans": 1768, "beer": 1769, "week.": 1770, "Echos": 1771, "(Last": 1772, "None": 1773, "7.4": 1774, "03/09/2021": 1775, "HGB": 1776, "14.8": 1777, "HCT": 1778, "45": 1779, "PLT": 1780, "172": 1781, "86": 1782, "9.4": 1783, "141": 1784, "4.7": 1785, "23": 1786, "0.85": 1787, "INR": 1788, "1.0": 1789, "found": 1790, "for:": 1791, "[**PATIENT],": 1792, "OUTD": 1793, "Testing/Vaccination": 1794, "SARSCOV2RSLT": 1795, "Detected": 1796, "04/02/2021": 1797, "Immunization": 1798, "Reviewed": 1799, "Name": 1800, "Dose": 1801, "Route": 1802, "Sars-cov-2": 1803, "(Covid-19)": 1804, "Vaccine,": 1805, "Moderna": 1806, "11/22/2020": 1807, "0.5": 1808, "unknown": 1809, "unit": 1810, "Documented": 1811, "By:": 1812, "RN": 1813, "Lot:": 1814, "07/18/2020": 1815, "visit": 1816, "Airway": 1817, "Mallampati:": 1818, "opening:": 1819, "Thyromental": 1820, "distance:": 1821, "Reduced": 1822, "Cervical": 1823, "flexion:": 1824, "Full": 1825, "flexion": 1826, "extension:": 1827, "extension": 1828, "Extremely": 1829, "poor": 1830, "man": 1831, "severely": 1832, "TM": 1833, "distance": 1834, "Dentition:": 1835, "Intact": 1836, "Pulmonary": 1837, "Breath": 1838, "Cardiac": 1839, "Rate:": 1840, "Normal,": 1841, "Rhythm:": 1842, "regular,": 1843, "ASA": 1844, "anesthetic": 1845, "type:": 1846, "general": 1847, "Case": 1848, "by:": 1849, "Induction": 1850, "Intravenous": 1851, "mgmt:": 1852, "ETT-Oral": 1853, "Disposition:": 1854, "PACU": 1855, "Postprocedure": 1856, "airway:": 1857, "Extubated": 1858, "Specials:": 1859, "interventional": 1860, "pulmonologist.": 1861, "Planning": 1862, "Informed": 1863, "Consent": 1864, "Consented": 1865, "with:": 1866, "transfusion.": 1867, "transfusion": 1868, "obtained.": 1869, "Mr.": 1870, "85yo": 1871, "male": 1872, "CAD": 1873, "(s/p": 1874, "stents,": 1875, "AC),": 1876, "afib,": 1877, "CABG": 1878, ",": 1879, "DM,": 1880, "falls": 1881, "transferred": 1882, "10/23": 1883, "after": 1884, "GLF.": 1885, "w": 1886, "subdural": 1887, "hematoma": 1888, "midline": 1889, "shift.": 1890, "He": 1891, "protection": 1892, "NICU": 1893, "trauma": 1894, "candidate,": 1895, "prognosis,": 1896, "family": 1897, "agreed": 1898, "DNR.": 1899, "Palliative": 1900, "consulted": 1901, "assist": 1902, "goals": 1903, "care.": 1904, "vent,": 1905, "off": 1906, "Per": 1907, "family,": 1908, "waking": 1909, "shaking": 1910, "his": 1911, "appropriately.": 1912, "Wife": 1913, "knows": 1914, "thinks": 1915, "really": 1916, "wants": 1917, "ETT": 1918, "out.": 1919, "her.": 1920, "able": 1921, "ambulate,": 1922, "perform": 1923, "own": 1924, "ADLs,": 1925, "helps": 1926, "cooking.": 1927, "sits": 1928, "reads": 1929, "every": 1930, "history:": 1931, "Mother-": 1932, "deceased": 1933, "Father-": 1934, "hx:": 1935, "Married": 1936, "[**AGE],": 1937, "anniversary": 1938, "son,": 1939, "Retired,": 1940, "factory": 1941, "worker": 1942, "Goes": 1943, "Nifedipine": 1944, "CC": 1945, "60mg": 1946, "12.5mg": 1947, "Hold": 1948, "Lisinopril": 1949, "40mg": 1950, "Clonidine": 1951, "0.1mg": 1952, "SBP": 1953, "Patient:": 1954, "Summary": 1955, "07/12/19": 1956, "Room": 1957, "/": 1958, "VOR3": 1959, "RM": 1960, "OR": 1961, "Anesthesia": 1962, "Start:": 1963, "1451": 1964, "Stop:": 1965, "1943": 1966, "LAMINECTOMY": 1967, "L1-2": 1968, "(Posterior": 1969, "Spine": 1970, "Lumbar)": 1971, "FUSION": 1972, "SPINE": 1973, "THORACIC": 1974, "T10": 1975, "Pelvis": 1976, "INSTRUMENTATION": 1977, ")": 1978, "INTRAOPERATIVE": 1979, "NERVE": 1980, "TESTING": 1981, "(N/A": 1982, "Spondylolisthesis": 1983, "region": 1984, "Responsible": 1985, "Provider:": 1986, "Type:": 1987, "Status:": 1988, "location:": 1989, "arrived": 1990, "intubated": 1991, "extubated": 1992, "soon": 1993, "thereafter": 1994, "nasal": 1995, "canula": 1996, "complication.": 1997, "vitals": 1998, "102/56": 1999, "(07/12/19": 2000, "2125)": 2001, "2135)": 2002, "Tachypnea": 2003, "above": 2004, "d/t": 2005, "pain-": 2006, "12-14": 2007, "administration": 2008, "mental": 2009, "improved.": 2010, "Post": 2011, "vital": 2012, "signs:": 2013, "stable": 2014, "Level": 2015, "consciousness:": 2016, "awake,": 2017, "Post-anesthesia": 2018, "pain:": 2019, "adequate": 2020, "analgesia": 2021, "patency:": 2022, "patent": 2023, "cannula": 2024, "baseline": 2025, "Hydration:": 2026, "euvolemic": 2027, "Anesthetic": 2028, "complications:": 2029, "Was": 2030, "6.7": 2031, "(without": 2032, "although": 2033, "repeat": 2034, "5.2": 2035, "Likely": 2036, "s/t": 2037, "replacement": 2038, "(on": 2039, "phos": 2040, "combination": 2041, "TPN.": 2042, "Plan:": 2043, "-[**IDNUM]": 2044, "telemetry": 2045, "-repeat": 2046, "BMP": 2047, "AM": 2048, "-consult": 2049, "TPN": 2050, "adjust": 2051, "-hold": 2052, "k": 2053, "mag": 2054, "across": 2055, "po": 2056, "trials.": 2057, "tolerate": 2058, "thin": 2059, "liquids": 2060, "oz": 2061, "water": 2062, "protocol": 2063, "difficulties.": 2064, "initiation": 2065, "liquids.": 2066, "ST": 2067, "intervention": 2068, "warranted": 2069, "role": 2070, "speech": 2071, "pathology,": 2072, "purpose": 2073, "exam,": 2074, "voiced": 2075, "understanding.": 2076, "NOMS": 2077, "Swallowing:": 2078, "Plan/Recommendations:": 2079, "Diet": 2080, "Regular": 2081, "Additional": 2082, "Follow-up": 2083, "additional": 2084, "time": 2085, "Discharge": 2086, "Compensatory": 2087, "Swallowing": 2088, "Strategies:": 2089, "Upright": 2090, "possible": 2091, "Remain": 2092, "upright": 2093, "20-30": 2094, "minutes": 2095, "meals": 2096, "Recommended": 2097, "Form": 2098, "Whole": 2099, "Exercises:": 2100, "SLP": 2101, "Graduate": 2102, "Student": 2103, "Speech": 2104, "Therapy": 2105, "Evaluation": 2106, "completed": 2107, "supervision": 2108, "cosigning": 2109, "Licensed": 2110, "SLP.": 2111, "All": 2112, "intervention,": 2113, "assessment": 2114, "approved": 2115, "clinician.": 2116, "MA": 2117, "CCC": 2118, "Phone": 2119, "Pager:": 2120, "Work": 2121, "days:": 2122, "[**DAY**]-[**DAY**]": 2123, "If": 2124, "unable": 2125, "me,": 2126, "please": 2127, "our": 2128, "Program": 2129, "Manager": 2130, "(pager)": 2131, "For": 2132, "weekend": 2133, "coverage,": 2134, "page": 2135, "Orthopaedic": 2136, "Note:": 2137, "SUBJECTIVE": 2138, "Intubated,": 2139, "moves": 2140, "spontaneously": 2141, "score": 2142, "4,": 2143, "summary": 2144, "note:": 2145, "Pt.": 2146, "FC": 2147, "extremities,": 2148, "slower": 2149, "left": 2150, "side.": 2151, "seizure": 2152, "eye": 2153, "24": 2154, "Hr": 2155, "EEG": 2156, "place.": 2157, "tolerating": 2158, "weaning": 2159, "resp": 2160, "support.": 2161, "s/s": 2162, "active": 2163, "bleeding.": 2164, "40s": 2165, "normotensive.": 2166, "OBJECTIVE": 2167, "Vitals": 2168, "(most": 2169, "recent):": 2170, "121/61": 2171, "|": 2172, "44": 2173, "(98.2": 2174, "(Oral)": 2175, "51.7": 2176, "(113": 2177, "15.7": 2178, "General/Neuro:": 2179, ";": 2180, "distress": 2181, "Hemodynamically": 2182, "stable,": 2183, "pink": 2184, "perfused": 2185, ";SpO2:": 2186, "MSK:": 2187, "Pelvis:": 2188, "reaction": 2189, "AP": 2190, "lateral": 2191, "Moves": 2192, "BLE": 2193, "spontaneously,": 2194, "BUE": 2195, "obvious": 2196, "deformities": 2197, "Labs": 2198, "Relevant": 2199, "Imaging": 2200, "8.6": 2201, "04/24/2019": 2202, "8.8": 2203, "(L)": 2204, "114": 2205, "SCHEDULED": 2206, "MEDS": 2207, "acetaminophen-1,000": 2208, "mg-oral-Q8H": 2209, "SCH-1,000": 2210, "04/24/19": 2211, "[**LOCATION-OTHER]": 2212, "ophthalmic": 2213, "drop-right": 2214, "ear-BID": 2215, "**AND**": 2216, "famotidine-20": 2217, "mg-intravenous-Once": 2218, "0622": 2219, "multivitamin": 2220, "[COMPLETED]": 2221, "potassium": 2222, "chloride-20": 2223, "mL/hr": 2224, "04/23/19": 2225, "mEq": 2226, "1821": 2227, "**FOLLOWED": 2228, "BY**": 2229, "2000": 2230, "mEq-intravenous-Once-Stopped": 2231, "0200": 2232, "0532": 2233, "sennosides-docusate": 2234, "sodium-2": 2235, "HYDROmorphone-0.5": 2236, "mg-intravenous-Q4H": 2237, "NORMOSOL-R-500": 2238, "mL-intravenous-PRN-500": 2239, "mL": 2240, "mL-intravenous-Once": 2241, "ondansetron-4": 2242, "mg-intravenous-Q6H": 2243, "oxyCODONE-5": 2244, "mg-oral-Q4H": 2245, "ASSESSMENT": 2246, "AND": 2247, "S2": 2248, "sacral": 2249, "fx,": 2250, "BL": 2251, "fx.": 2252, "Moving": 2253, "spontaneously.": 2254, "Intubated": 2255, "sedated.": 2256, "Other:": 2257, "IPH,": 2258, "SDH,": 2259, "facial": 2260, "SDH": 2261, "evacuation": 2262, "NWB": 2263, "3d": 2264, "recons": 2265, "R": 2266, "humerus,": 2267, "xray": 2268, "negative,": 2269, "fu": 2270, "read": 2271, "04/10": 2272, "f/u": 2273, "clearance": 2274, "pending": 2275, "pelvis": 2276, "clearance.": 2277, "Neurologic": 2278, "improving": 2279, "worse,": 2280, "hold": 2281, "hear": 2282, "neurosurgery": 2283, "regarding": 2284, "questions": 2285, "patient,": 2286, "team.": 2287, "__________________": 2288, "future": 2289, "appointments.": 2290, "Education": 2291, "10/07/1944": 2292, "Written": 2293, "guidelines": 2294, "Whipple": 2295, "Care": 2296, "Manual": 2297, "provided": 2298, "verbal": 2299, "explanation.": 2300, "Discussed:": 2301, "prevention": 2302, "loss,": 2303, "surgery,": 2304, "decreasing": 2305, "related": 2306, "problems.": 2307, "-Possible": 2308, "problems": 2309, "pancreatic": 2310, "-Appropriate": 2311, "food": 2312, "choices": 2313, "signs": 2314, "medications": 2315, "such": 2316, "enzymes.": 2317, "foods": 2318, "recommended": 2319, "meal": 2320, "choices,": 2321, "sample": 2322, "understanding": 2323, "diet:": 2324, "Good": 2325, "Barriers": 2326, "implementing": 2327, "plan:": 2328, "encouraged": 2329, "Clinic": 2330, "questions,": 2331, "concerns,": 2332, "teaching.": 2333, "LD,": 2334, "CNSC": 2335, "Clinical": 2336, "Dietitian": 2337, "II": 2338, "CVICU": 2339, "Attending": 2340, "examined": 2341, "ICU.": 2342, "includes": 2343, "history,": 2344, "physical,": 2345, "ICU": 2346, "flow": 2347, "sheets,": 2348, "laboratory": 2349, "radiographic": 2350, "data,": 2351, "record": 2352, "clinical": 2353, "I": 2354, "house": 2355, "staff,": 2356, "team,": 2357, "primary": 2358, "[**IDNUM],": 2359, "members.": 2360, "serves": 2361, "document": 2362, "findings": 2363, "spent.": 2364, "My": 2365, "key": 2366, "findings,": 2367, "diagnoses": 2368, "plans": 2369, "include": 2370, "following:": 2371, "y.o.": 2372, "ICM": 2373, "HVAD": 2374, "05/2018,": 2375, "OA,": 2376, "CKD": 2377, "III,": 2378, "COPD,": 2379, "pHTN,": 2380, "DM2,": 2381, "PAD,": 2382, "h/o": 2383, "GIB": 2384, "VAD": 2385, "outflow": 2386, "obstruction": 2387, "internal": 2388, "external": 2389, "thrombus": 2390, "alarms.": 2391, "Hour": 2392, "Events:": 2393, "Unable": 2394, "impella": 2395, "arterial": 2396, "vasculature": 2397, "slightly": 2398, "cath": 2399, "lab": 2400, "stenting": 2401, "morning": 2402, "List:": 2403, "seasonal": 2404, "allergies": 2405, "(coronary": 2406, "disease)": 2407, "Ischemic": 2408, "dilated": 2409, "cardiomyopathy": 2410, "atrial": 2411, "fibrillation": 2412, "mellitus": 2413, "retinopathy,": 2414, "long-term": 2415, "insulin": 2416, "Peripheral": 2417, "Acute": 2418, "combined": 2419, "systolic": 2420, "diastolic": 2421, "congestive": 2422, "heart": 2423, "failure": 2424, "Debility": 2425, "LVAD": 2426, "(left": 2427, "ventricular": 2428, "device)": 2429, "hyperglycemia,": 2430, "(chronic": 2431, "disease),": 2432, "stage": 2433, "III": 2434, "Pneumonia": 2435, "Hyponatremia": 2436, "Unspecified": 2437, "vitamin": 2438, "D": 2439, "deficiency": 2440, "Paroxysmal": 2441, "tachycardia": 2442, "bleed": 2443, "Retinopathy": 2444, "Long": 2445, "term": 2446, "anticoagulant": 2447, "Monitoring": 2448, "Gastrointestinal": 2449, "hemorrhage": 2450, "Diabetes": 2451, "Vitreous": 2452, "Seasonal": 2453, "Proliferative": 2454, "diabetic": 2455, "retinopathy": 2456, "macular": 2457, "associated": 2458, "type": 2459, "hemorrhage,": 2460, "Rubeosis": 2461, "iridis": 2462, "Neovascular": 2463, "glaucoma,": 2464, "eye,": 2465, "indeterminate": 2466, "both": 2467, "eyes": 2468, "affected": 2469, "proliferative": 2470, "Abnormal": 2471, "gain": 2472, "Obesity": 2473, "Iron": 2474, "Low": 2475, "ferritin": 2476, "device": 2477, "(LVAD)": 2478, "complication,": 2479, "initial": 2480, "encounter": 2481, "Confirmed": 2482, "thrombosis": 2483, "Diagnoses": 2484, "requiring": 2485, "management:": 2486, "Kidney": 2487, "Disease:": 2488, "Stage": 2489, "GFR": 2490, "30-59": 2491, "Failure": 2492, "Systolic": 2493, "Obesity:": 2494, "Body": 2495, "index": 2496, "kg/m\u00b2.": 2497, "inotropic": 2498, "NEURO:": 2499, "#Pain/sedation": 2500, "Multimodal": 2501, "#Delirium": 2502, "Minimize": 2503, "sedation,": 2504, "reorient": 2505, "CV:": 2506, "#HVAD": 2507, "05/2018": 2508, "obstruction.": 2509, "extraluminal": 2510, "resultant": 2511, "Worsening": 2512, "tPA.": 2513, "tPA": 2514, "stopped.": 2515, "CVC,": 2516, "PAC,": 2517, "afterload": 2518, "agents": 2519, "bumex,": 2520, "aldactone": 2521, "Attempted": 2522, "morning;": 2523, "unsuccessful": 2524, "PULM:": 2525, "#Respiratory": 2526, "insufficiency:": 2527, "O2": 2528, "SpO2>92%,": 2529, "wean": 2530, "tolerated": 2531, "Encourage": 2532, "toilet": 2533, "incentive": 2534, "spirometry": 2535, "inhalers": 2536, "#Nutrition": 2537, "Bowel": 2538, "regimen": 2539, "omeprazole": 2540, "RENAL:": 2541, "#Fluid": 2542, "electrolyte": 2543, "abnormalities:": 2544, "CKD3": 2545, "CTM": 2546, "UOP,": 2547, "correct": 2548, "electrolytes": 2549, "necessary": 2550, "hematuria": 2551, "ENDO:": 2552, "DM2": 2553, "meds": 2554, "ID:": 2555, "issues": 2556, "HEME:": 2557, "#Possible": 2558, "heparin": 2559, "#Anemia": 2560, "iso": 2561, "AC": 2562, "CBC": 2563, "critical": 2564, "illness": 2565, "capable": 2566, "impairing": 2567, "one": 2568, "more": 2569, "organ": 2570, "magnitude": 2571, "high": 2572, "probability": 2573, "imminent": 2574, "life-threatening": 2575, "deterioration": 2576, "condition.": 2577, "His/her": 2578, "condition": 2579, "requires": 2580, "frequent": 2581, "interventions.": 2582, "These": 2583, "conditions": 2584, "dynamic,": 2585, "change": 2586, "throughout": 2587, "spent": 2588, "discontinuously": 2589, "providing": 2590, "services.": 2591, "services": 2592, "to:": 2593, "Conversation": 2594, "members,": 2595, "consultants,": 2596, "case": 2597, "staff.": 2598, "exclusive": 2599, "procedures.": 2600, "WOC": 2601, "Nurse": 2602, "Inpatient,": 2603, "Ileostomy": 2604, "Visit": 2605, "Gender:": 2606, "Seen:": 2607, "12/25/2022": 2608, "nurse": 2609, "ostomy": 2610, "education": 2611, "ileostomy": 2612, "old": 2613, "HTN": 2614, "12/17/22": 2615, "abdominal": 2616, "nausea,": 2617, "SBO": 2618, "2/2": 2619, "cecal": 2620, "colectomy": 2621, "end": 2622, "12/19/22": 2623, "Diet:": 2624, "meat": 2625, "adult": 2626, "Boost": 2627, "Glucose": 2628, "supplement": 2629, "conjunction": 2630, "EGS": 2631, "NP,": 2632, "removed": 2633, "prevena": 2634, "pouch": 2635, "same": 2636, "lying": 2637, "awake.": 2638, "answer": 2639, "directly": 2640, "asked": 2641, "word": 2642, "responses.": 2643, "engaged": 2644, "learning": 2645, "NP": 2646, "sent": 2647, "SNF": 2648, "discharge.": 2649, "12/25/22": 2650, "0830": 2651, "Charting": 2652, "Ostomy": 2653, "RLQ": 2654, "Placement": 2655, "Date/Time:": 2656, "1447": 2657, "Pouching": 2658, "[**DOCTOR];2": 2659, "3/4\";2": 2660, "pouch;Intact": 2661, "Stoma": 2662, "Size": 2663, "(in)": 2664, "protrudes": 2665, "level": 2666, "Peristomal/Mucocutaneous": 2667, "Abdominal": 2668, "Contours": 2669, "Pouch": 2670, "piece": 2671, "(comment);Flat;Drainable": 2672, "Accessory": 2673, "Used:": 2674, "ring": 2675, "(mL)": 2676, "30": 2677, "NOT": 2678, "learn": 2679, "looking": 2680, "away,": 2681, "responding": 2682, "responses": 2683, "copy": 2684, "teaching": 2685, "booklet": 2686, "room.": 2687, "Place": 2688, "products": 2689, "list": 2690, "inside": 2691, "book.": 2692, "how": 2693, "obtain": 2694, "assistance": 2695, "companies": 2696, "supplies,": 2697, "self": 2698, "pay": 2699, "insurance.": 2700, "Product": 2701, "Two": 2702, "Piece:": 2703, "wafer": 2704, "#[**IDNUM]": 2705, "20/month": 2706, "items:": 2707, "flat": 2708, "barrier": 2709, "rings": 2710, "powder": 2711, "bottle/6": 2712, "3M": 2713, "no-sting": 2714, "wipes": 2715, "#3344": 2716, "150each/6": 2717, "belt": 2718, "1/month": 2719, "Coloplast": 2720, "lubricant": 2721, "deodorant": 2722, "#[**MEDICALRECORD]": 2723, "1bottle/month": 2724, "adhesive": 2725, "releaser": 2726, "spray": 2727, "7737": 2728, "bottles/3": 2729, "Safe": 2730, "Simple": 2731, "remover": 2732, "SN5000525": 2733, "packet/month": 2734, "supplies": 2735, "large": 2736, "plastic": 2737, "bag": 2738, "supplies.": 2739, "pouches": 2740, "accessory": 2741, "usage.": 2742, "defer": 2743, "sending": 2744, "supplied": 2745, "Hollister": 2746, "Secure": 2747, "program,": 2748, "eventual": 2749, "SNF.": 2750, "-WOC": 2751, "weekly": 2752, "readiness": 2753, "reassess": 2754, "When": 2755, "ready": 2756, "education:": 2757, "-Needs": 2758, "packet": 2759, "-Patient": 2760, "practice": 2761, "emptying": 2762, "pouch.": 2763, "pouching": 2764, "system.": 2765, "RN,": 2766, "CWOCN": 2767, "Line": 2768, "Laterality:": 2769, "Hand": 2770, "Needle": 2771, "gauge:": 2772, "gauge": 2773, "Number": 2774, "attempts:": 2775, "Management": 2776, "Reassessment/Progress": 2777, "11/12/2023": 2778, "11/12/23": 2779, "1239": 2780, "OTHER": 2781, "Any": 2782, "Asessment?": 2783, "Select": 2784, "update": 2785, "inital": 2786, "Interventions": 2787, "Stressor/Barriers": 2788, "Treatment": 2789, "Health/Chronic": 2790, "Illness": 2791, "Initial": 2792, "Managment": 2793, "Screening": 2794, "interventions": 2795, "Reassessed": 2796, "48": 2797, "hours.": 2798, "11/14/23": 2799, "Met": 2800, "wife": 2801, "discuss": 2802, "DC": 2803, "does": 2804, "criteria": 2805, "IPR": 2806, "agreeable": 2807, "At": 2808, "time,": 2809, "Signature": 2810, "Healthcare": 2811, "[**CITY].": 2812, "referral": 2813, "made": 2814, "Care.": 2815, "Called": 2816, "VM": 2817, "admissions.": 2818, "facility": 2819, "original": 2820, "referrals": 2821, "sent.": 2822, "Sent": 2823, "admissions": 2824, "email": 2825, "fax": 2826, "through": 2827, "review.": 2828, "Updated": 2829, "Extended": 2830, "timer": 2831, "later": 2832, "afternoon.": 2833, "aware": 2834, "accepting,": 2835, "either": 2836, "let": 2837, "him": 2838, "go": 2839, "remain": 2840, "[**CITY]": 2841, "area)": 2842, "HH.": 2843, "Voiced": 2844, "MSN-": 2845, "Oncology": 2846, "10/20": 2847, "@": 2848, "1414": 2849, "speak": 2850, "pt's": 2851, "niece,": 2852, "They": 2853, "want": 2854, "Hospice": 2855, "House": 2856, "[**PHONE]).": 2857, "Attempt": 2858, "explain": 2859, "what": 2860, "difference": 2861, "between": 2862, "hospice.": 2863, "niece": 2864, "approached": 2865, "stating": 2866, "hospice": 2867, "is.": 2868, "spoke": 2869, "someone": 2870, "can": 2871, "get": 2872, "walk": 2873, "there.": 2874, "Told": 2875, "them": 2876, "message.": 2877, "Notified": 2878, "above.": 2879, "1528": 2880, "Spoke": 2881, "[**ORGANIZATION]": 2882, "niece.": 2883, "Stated": 2884, "do": 2885, "OT,": 2886, "qualify": 2887, "IP": 2888, "Hospice.": 2889, "stop": 2890, "curative": 2891, "treatments,": 2892, "could": 2893, "tomorrow": 2894, "rounds.": 2895, "considering": 2896, "CM": 2897, "notify": 2898, "[**STATE]": 2899, "decide.": 2900, "STATUS:": 2901, "AML": 2902, "STATUS": 2903, "DAY": 2904, "FROM": 2905, "RIC": 2906, "MUD": 2907, "PBSCT": 2908, "PREPARATIVE": 2909, "REGIMEN:": 2910, "FluBuThymo;": 2911, "0:": 2912, "11/04/17": 2913, "Stem": 2914, "Cell": 2915, "Source/Dose:": 2916, "PATIENT": 2917, "DATA:": 2918, "AGE:": 2919, "CMV:": 2920, "+;": 2921, "ABO": 2922, "A-": 2923, "[**PHONE]-7": 2924, "neg;": 2925, "y.o": 2926, "year": 2927, "evaluated": 2928, "matched": 2929, "unrelated": 2930, "detailed": 2931, "HPI": 2932, "HOSPITALIZATIONS:": 2933, "(a)": 2934, "11/02/17": 2935, "-->": 2936, "Admitted": 2937, "thymo": 2938, "portion": 2939, "conditioning.": 2940, "Had": 2941, "rigors": 2942, "first": 2943, "dose,": 2944, "Tolerated": 2945, "2nd": 2946, "Thymo": 2947, "stem": 2948, "cell": 2949, "infusion": 2950, "major": 2951, "issues.": 2952, "close": 2953, "up.": 2954, "(b)": 2955, "D+14": 2956, "post": 2957, "FluBuThymo": 2958, "mucositis": 2959, "po.": 2960, "maintained": 2961, "supportive": 2962, "including": 2963, "pca": 2964, ".": 2965, "Nausea": 2966, "managed": 2967, "antiemetics": 2968, "scopolamine": 2969, "patch.": 2970, "PCA": 2971, "5/12": 2972, "delirium.": 2973, "discharge,": 2974, "swallow": 2975, "pills": 2976, "soft": 2977, "nausea": 2978, "antiemetics.": 2979, "engrafted": 2980, "wbc": 2981, "11/12": 2982, "plts": 2983, "11/19/17": 2984, "11/12/17.": 2985, "covered": 2986, "ambisome": 2987, "switched": 2988, "posaconazole": 2989, "pretransplant": 2990, "vancomycin": 2991, "11/16/17": 2992, "Methicillin": 2993, "resistant": 2994, "11/15/17": 2995, "culture": 2996, "cultures": 2997, "ngtd.": 2998, "trough": 2999, "ordered": 3000, "11/16": 3001, "trough.": 3002, "Duration": 3003, "therapy": 3004, "determined": 3005, "Attending.": 3006, "TRANSPLANT": 3007, "SUMMARY:": 3008, "TBA": 3009, "INTERVAL": 3010, "HISTORY:": 3011, "Presents": 3012, "scheduled": 3013, "Continues": 3014, "think": 3015, "making": 3016, "stools": 3017, "x3": 3018, "c.": 3019, "Diff": 3020, "positive-": 3021, "restarted": 3022, "Vancocin": 3023, "Afebrile": 3024, "+ocular": 3025, "steroid": 3026, "drops": 3027, "appetite": 3028, "still": 3029, "reported": 3030, "very": 3031, "continues": 3032, "Positive": 3033, "malaise/fatigue.": 3034, "Negative.": 3035, "Eyes:": 3036, "redness.": 3037, "Negative": 3038, "Gastrointestinal:": 3039, "nausea.": 3040, "Recent": 3041, "loose": 3042, "stool": 3043, "Genitourinary:": 3044, "Skin:": 3045, "Endo/Heme/Allergies:": 3046, "Psychiatric/Behavioral:": 3047, "Prescriptions:": 3048, "aspirin": 3049, "enteric": 3050, "coated": 3051, "Take": 3052, "daily.,": 3053, "Disp:": 3054, 