{
  "stoi": {
    "<PAD>": 0,
    "<UNK>": 1,
    "the": 2,
    "no": 3,
    "and": 4,
    "of": 5,
    "is": 6,
    "left": 7,
    "right": 8,
    "in": 9,
    "mm": 10,
    "or": 11,
    "with": 12,
    "ct": 13,
    "a": 14,
    "renal": 15,
    "normal": 16,
    "are": 17,
    "to": 18,
    "kidney": 19,
    "cm": 20,
    "calculus": 21,
    "without": 22,
    "on": 23,
    "there": 24,
    "findings:": 25,
    "bladder": 26,
    "technique:": 27,
    "impression:": 28,
    "comparison:": 29,
    "1.": 30,
    "mild": 31,
    "2.": 32,
    "at": 33,
    "urogram": 34,
    "for": 35,
    "cortical": 36,
    "within": 37,
    "measures": 38,
    "indication:": 39,
    "nonobstructing": 40,
    "wall": 41,
    "hydronephrosis.": 42,
    "pole": 43,
    "6": 44,
    "perinephric": 45,
    "hydronephrosis": 46,
    "non-obstructing": 47,
    "lower": 48,
    "out": 49,
    "intraluminal": 50,
    "rule": 51,
    "contrast": 52,
    "ureteral": 53,
    "thickness": 54,
    "4": 55,
    "images": 56,
    "calculus.": 57,
    "iv": 58,
    "stone": 59,
    "3.": 60,
    "cm.": 61,
    "11.2": 62,
    "by": 63,
    "kidneys": 64,
    "pelvis": 65,
    "ml": 66,
    "were": 67,
    "seen": 68,
    "hematuria,": 69,
    "mid-pole": 70,
    "flank": 71,
    "abdomen": 72,
    "distal": 73,
    "was": 74,
    "small": 75,
    "obstructing": 76,
    "3": 77,
    "kidney.": 78,
    "fluid": 79,
    "bilateral": 80,
    "5": 81,
    "filling": 82,
    "none": 83,
    "stranding.": 84,
    "identified.": 85,
    "[**doctor],": 86,
    "doppler": 87,
    "recommend": 88,
    "normal.": 89,
    "color": 90,
    "gross": 91,
    "cm,": 92,
    "evidence": 93,
    "upper": 94,
    "free": 95,
    "mid": 96,
    "available.": 97,
    "simple": 98,
    "mass": 99,
    "ultrasound": 100,
    "signed": 101,
    "electronically": 102,
    "from": 103,
    "as": 104,
    "pain,": 105,
    "if": 106,
    "focal": 107,
    "prior": 108,
    "calcification": 109,
    "none.": 110,
    "pelvic": 111,
    "-": 112,
    "mass.": 113,
    "urinary": 114,
    "additional": 115,
    "grayscale": 116,
    "7": 117,
    "moderate": 118,
    "ureter": 119,
    "100": 120,
    "uvj": 121,
    "imaging": 122,
    "not": 123,
    "present": 124,
    "unremarkable.": 125,
    "hydroureter.": 126,
    "this": 127,
    "real-time": 128,
    "posterior": 129,
    "acute": 130,
    "md": 131,
    "nephrolithiasis.": 132,
    "[**doctor]": 133,
    "stone.": 134,
    "preserved.": 135,
    "follow-up": 136,
    "excretory": 137,
    "calculi": 138,
    "visualized": 139,
    "obstruction.": 140,
    "fluid.": 141,
    "history:": 142,
    "likely": 143,
    "cyst": 144,
    "multiple": 145,
    "bladder:": 146,
    "otherwise": 147,
    "abdominal": 148,
    "size": 149,
    "measuring": 150,
    "axial": 151,
    "2": 152,
    "collecting": 153,
    "hydroureter": 154,
    "limits": 155,
    "patient": 156,
    "clinical": 157,
    "noted": 158,
    "evaluation": 159,
    "pm": 160,
    "associated": 161,
    "demonstrates": 162,
    "x": 163,
    "performed": 164,
    "masses": 165,
    "parenchymal": 166,
    "mildly": 167,
    "urologic": 168,
    "an": 169,
    "bilaterally.": 170,
    "tiny": 171,
    "contrast,": 172,
    "calculi.": 173,
    "10.8": 174,
    "consistent": 175,
    "coronal": 176,
    "proximal": 177,
    "intravenous": 178,
    "lung": 179,
    "stones": 180,
    "length.": 181,
    "obstructive": 182,
    "hydronephrosis,": 183,
    "lesion": 184,
    "fat": 185,
    "phase": 186,
    "reviewed": 187,
    "kidney:": 188,
    "unremarkable": 189,
    "ureters:": 190,
    "be": 191,
    "symptoms": 192,
    "consider": 193,
    "corticomedullary": 194,
    "have": 195,
    "echogenicity": 196,
    "lymphadenopathy.": 197,
    "am": 198,
    "abdomen/pelvis": 199,
    "shadowing": 200,
    "obtained": 201,
    "bladder.": 202,
    "interpolar": 203,
    "changes": 204,
    "ureters": 205,
    "lymph": 206,
    "identified": 207,
    "dose": 208,
    "chest": 209,
    "focus": 210,
    "smooth,": 211,
    "echogenic": 212,
    "above": 213,
    "bowel": 214,
    "which": 215,
    "correlation": 216,
    "10.9": 217,
    "seen.": 218,
    "adenopathy.": 219,
    "kidneys:": 220,
    "administration": 221,
    "limits.": 222,
    "interpretation": 223,
    "contrast.": 224,
    "12": 225,
    "also": 226,
    "mm.": 227,
    "lesion.": 228,
    "caliber": 229,
    "omnipaque": 230,
    "dilatation": 231,
    "dual-phase": 232,
    "system": 233,
    "masses.": 234,
    "hepatic": 235,
    "defects.": 236,
    "after": 237,
    "liver": 238,
    "solid": 239,
    "pain": 240,
    "well-distended;": 241,
    "unchanged": 242,
    "has": 243,
    "lobe": 244,
    "causing": 245,
    "sagittal": 246,
    "urolithiasis.": 247,
    "cysts": 248,
    "*": 249,
    "longitudinal": 250,
    "history": 251,
    "abnormality.": 252,
    "differentiation": 253,
    "cysts.": 254,
    "(100": 255,
    "stable": 256,
    "findings": 257,
    "defect.": 258,
    "region": 259,
    "min.": 260,
    "delayed": 261,
    "i,": 262,
    "well": 263,
    "11.5": 264,
    "ap": 265,
    "kidney,": 266,
    "8": 267,
    "osseous": 268,
    "1.3": 269,
    "stones.": 270,
    "cyst,": 271,
    "level": 272,
    "4.": 273,
    "through": 274,
    "appears": 275,
    "other": 276,
    "verify": 277,
    "but": 278,
    "study": 279,
    "symmetric": 280,
    "upstream": 281,
    "calculi,": 282,
    "present.": 283,
    "uropathy.": 284,
    "distended;": 285,
    "both": 286,
    "well-distended": 287,
    "obtained.": 288,
    "consultation": 289,
    "stranding": 290,
    "pulmonary": 291,
    "aorta": 292,
    "sonographic": 293,
    "shows": 294,
    "appearance.": 295,
    "11.8": 296,
    "hematuria;": 297,
    "thickening": 298,
    "largest": 299,
    "degenerative": 300,
    "calculus;": 301,
    "adrenal": 302,
    "post": 303,
    "image": 304,
    "jets": 305,
    "lower-pole": 306,
    "heart": 307,
    "distended": 308,
    "|": 309,
    "approximately": 310,
    "persist.": 311,
    "enhancement": 312,
    "pole.": 313,
    "may": 314,
    "hematuria": 315,
    "thickness.": 316,
    "bone": 317,
    "dilatation.": 318,
    "residual": 319,
    "anterior": 320,
    "end": 321,
    "pleural": 322,
    "md,": 323,
    "pelvis.": 324,
    "enhancement.": 325,
    "significant": 326,
    "dilated": 327,
    "possible": 328,
    "1.2": 329,
    "evaluate": 330,
    "hydroureteronephrosis.": 331,
    "9": 332,
    "performed.": 333,
    "reconstructions,": 334,
    "new": 335,
    "exam:": 336,
    "along": 337,
    "minimal": 338,
    "kidney;": 339,
    "lesions": 340,
    "1": 341,
    "impression": 342,
    "artery": 343,
    "urogram.": 344,
    "compared": 345,
    "gallbladder": 346,
    "unchanged.": 347,
    "smooth": 348,
    "status": 349,
    "lateral": 350,
    "defects": 351,
    "left.": 352,
    "urothelial": 353,
    "hematuria.": 354,
    "increased": 355,
    "limited": 356,
    "clinically": 357,
    "soft": 358,
    "post-void": 359,
    "that": 360,
    "appear": 361,
    "biliary": 362,
    "noted.": 363,
    "aortic": 364,
    "course": 365,
    "slice": 366,
    "isovue": 367,
    "than": 368,
    "thickening.": 369,
    "11.3": 370,
    "total": 371,
    "secondary": 372,
    "bases": 373,
    "further": 374,
    "disease.": 375,
    "interval": 376,
    "hydronephrosis;": 377,
    "obstruction": 378,
    "parapelvic": 379,
    "diameter": 380,
    "11.4": 381,
    "into": 382,
    "demonstrate": 383,
    "similar": 384,
    "spine": 385,
    "since": 386,
    "urology": 387,
    "septations": 388,
    "throughout": 389,
    "reconstructions.": 390,
    "previously": 391,
    "disease": 392,
    "coronal/sagittal": 393,
    "indicated.": 394,
    "again": 395,
    "smooth.": 396,
    "large": 397,
    "enlarged": 398,
    "study.": 399,
    "junction": 400,
    "partially": 401,
    "nodule": 402,
    "visualized.": 403,
    "fracture": 404,
    "clear.": 405,
    "thoracic": 406,
    "18": 407,
    "calcified": 408,
    "chronic": 409,
    "calcifications": 410,
    "cm;": 411,
    "reviewed.": 412,
    "two": 413,
    "previous": 414,
    "nonobstructive": 415,
    "uvj,": 416,
    "pm.": 417,
    "acquired": 418,
    "cystoscopy": 419,
    "density": 420,
    "fdg": 421,
    "lumbar": 422,
    "ureterovesical": 423,
    "collection": 424,
    "suspicious": 425,
    "internal": 426,
    "size,": 427,
    "reason": 428,
    "definite": 429,
    "helical": 430,
    "tissue": 431,
    "1.8": 432,
    "most": 433,
    "following": 434,
    "ureteropelvic": 435,
    "dimension.": 436,
    "uptake": 437,
    "either": 438,
    "inferior": 439,
    "dated": 440,
    "reformations.": 441,
    "pancreas:": 442,
    "11.0": 443,
    "dr.": 444,
    "persists.": 445,
    "10": 446,
    "echogenicity.": 447,
    "views": 448,
    "portal": 449,
    "body": 450,
    "contrast;": 451,
    "diffuse": 452,
    "versus": 453,
    "phase.": 454,
    "up": 455,
    "spleen:": 456,
    "calyx": 457,
    "wall:": 458,
    "demonstrated": 459,
    "right.": 460,
    "coronary": 461,
    "distended,": 462,
    "superior": 463,
    "nodes": 464,
    "volume": 465,
    "report": 466,
    "liver:": 467,
    "multiphase": 468,
    "reformats": 469,
    "thickening,": 470,
    "cyst.": 471,
    "been": 472,
    "well-distended,": 473,
    "intravesical": 474,
    "ml.": 475,
    "pain.": 476,
    "medical": 477,
    "excretion": 478,
    "kub": 479,
    "common": 480,
    "pelvis:": 481,
    "lodged": 482,
    "prior.": 483,
    "cysts,": 484,
    "vein": 485,
    "reformats.": 486,
    "show": 487,
    "portions": 488,
    "venous": 489,
    "calyx.": 490,
    "5.": 491,
    "including": 492,
    "spine.": 493,
    "trace": 494,
    "appearance": 495,
    "hydroureteronephrosis": 496,
    "report:": 497,
    "represent": 498,
    "[**idnum]": 499,
    "effusion.": 500,
    "and/or": 501,
    "these": 502,
    "pancreas": 503,
    "central": 504,
    "where": 505,
    "isovue-370,": 506,
    "side.": 507,
    "contour": 508,
    "change": 509,
    "some": 510,
    "structures": 511,
    "lesions.": 512,
    "using": 513,
    "due": 514,
    "abnormal": 515,
    "arterial": 516,
    "collection.": 517,
    "amount": 518,
    "thickened": 519,
    "echotexture.": 520,
    "2.5": 521,
    "liver,": 522,
    "iliac": 523,
    "dlp": 524,
    "peritoneum:": 525,
    "length": 526,
    "vasculature:": 527,
    "scan": 528,
    "recent": 529,
    "vertebral": 530,
    "thinning.": 531,
    "nodes:": 532,
    "exam.": 533,
    "scattered": 534,
    "recommended.": 535,
    "chest,": 536,
    "echotexture": 537,
    "persist": 538,
    "lv": 539,
    "remainder:": 540,
    "peak": 541,
    "quadrant": 542,
    "months": 543,
    "spleen": 544,
    "adjacent": 545,
    "above.": 546,
    "contour,": 547,
    "(2d)": 548,
    "segment": 549,
    "time": 550,
    "reconstructions": 551,
    "calculi:": 552,
    "mm,": 553,
    "pole;": 554,
    "am.": 555,
    "femoral": 556,
    "ascites.": 557,
    "partial": 558,
    "mri": 559,
    "over": 560,
    "calculus,": 561,
    "defect": 562,
    "air": 563,
    "it": 564,
    "chest:": 565,
    "contains": 566,
    "extending": 567,
    "size.": 568,
    "pain;": 569,
    "thickness,": 570,
    "neck": 571,
    "components.": 572,
    "grossly": 573,
    "mm).": 574,
    "isovue-370;": 575,
    "just": 576,
    "junction,": 577,
    "caliber.": 578,
    "unremarkable;": 579,
    "acoustic": 580,
    "air.": 581,
    "wall,": 582,
    "node": 583,
    "related": 584,
    "calcifications.": 585,
    "370,": 586,
    "abnormality": 587,
    "reformations": 588,
    "reformatted": 589,
    "upper-pole": 590,
    "spleen,": 591,
    "sonogram": 592,
    "addendum:": 593,
    "tube": 594,
    "ivc": 595,
    "cardiac": 596,
    "valve": 597,
    "adrenals:": 598,
    "axis.": 599,
    "procedure": 600,
    "supine": 601,
    "catheter": 602,
    "duct": 603,
    "multiplanar": 604,
    "head": 605,
    "benign": 606,
    "hydroureter,": 607,
    "cervical": 608,
    "management.": 609,
    "greater": 610,
    "patent": 611,
    "flow": 612,
    "patent.": 613,
    "non-contrast": 614,
    "neoplasm": 615,
    "disc": 616,
    "risk": 617,
    "comparison": 618,
    "(series": 619,
    "effusion": 620,
    "1.5": 621,
    "scarring.": 622,
    "adenopathy": 623,
    "incidental": 624,
    "areas": 625,
    "non-obstructive": 626,
    "mm)": 627,
    "could": 628,
    "several": 629,
    "350):": 630,
    "pancreas,": 631,
    "administration:": 632,
    "[**doctor].": 633,
    "stent": 634,
    "axial,": 635,
    "available": 636,
    "mass,": 637,
    "=": 638,
    "tree:": 639,
    "punctate": 640,
    "described": 641,
    "documented": 642,
    "organs:": 643,
    "correlate": 644,
    "coronal,": 645,
    "bony": 646,
    "retroperitoneal": 647,
    "involving": 648,
    "study:": 649,
    "negative": 650,
    "scarring": 651,
    "low": 652,
    "cystic": 653,
    "images.": 654,
    "extrinsic": 655,
    "generated.": 656,
    "14": 657,
    "more": 658,
    "surgical": 659,
    "metastatic": 660,
    "severe": 661,
    "study/clinical": 662,
    "slightly": 663,
    "function": 664,
    "calyces": 665,
    "pericardial": 666,
    "masses,": 667,
    "enhancing": 668,
    "less": 669,
    "atherosclerotic": 670,
    "pancreatic": 671,
    "mesenteric": 672,
    "area": 673,
    "inflammatory": 674,
    "symmetric.": 675,
    "vascular": 676,
    "exposure": 677,
    "nodules": 678,
    "concern": 679,
    "its": 680,
    "calcification.": 681,
    "visible": 682,
    "urogram;": 683,
    "too": 684,
    "foci": 685,
    "prominent": 686,
    "musculoskeletal:": 687,
    "ratio": 688,
    "hernia": 689,
    "evaluated.": 690,
    "system.": 691,
    "adequately": 692,
    "ureteric": 693,
    "dilated.": 694,
    ".": 695,
    "lumen": 696,
    "index": 697,
    "arteries": 698,
    "attenuation": 699,
    "intraperitoneal": 700,
    "hydroureter;": 701,
    "right-sided": 702,
    "colonic": 703,
    "persistent": 704,
    "compression.": 705,
    "bosniak": 706,
    "normally": 707,
    "subcentimeter": 708,
    "1.4": 709,
    "gas": 710,
    "exam": 711,
    "suggest": 712,
    "uvj;": 713,
    "[**age]": 714,
    "surrounding": 715,
    "recommended": 716,
    "differentiation.": 717,
    "male": 718,
    "bile": 719,
    "intrahepatic": 720,
    "calyceal": 721,
    "procedure:": 722,
    "mg": 723,
    "stable.": 724,
    "evaluation.": 725,
    "isovue-370),": 726,
    "passage": 727,
    "verified": 728,
    "sedation": 729,
    "remains": 730,
    "prompt": 731,
    "pathology.": 732,
    "however,": 733,
    "ureter.": 734,
    "nephrographic,": 735,
    "urolithiasis": 736,
    "12.1": 737,
    "isovue-370).": 738,
    "estimated": 739,
    "electronic": 740,
    "per": 741,
    "mmhg": 742,
    "patient's": 743,
    "shadowing.": 744,
    "junction.": 745,
    "120": 746,
    "mgy*cm": 747,
    "[**patient]": 748,
    "female": 749,
    "abdomen,": 750,
    "one": 751,
    "few": 752,
    "planes.": 753,
    "known": 754,
    "upj": 755,
    "abnormalities": 756,
    "obstruction;": 757,
    "pole,": 758,
    "0.75": 759,
    "glands": 760,
    "e": 761,
    "gallbladder/biliary": 762,
    "changes.": 763,
    "imaged": 764,
    "preserved": 765,
    "base": 766,
    "joint": 767,
    "oral": 768,
    "dlp:": 769,
    "aspect": 770,
    "information": 771,
    "parenchyma": 772,
    "sonogram.": 773,
    "medial": 774,
    "now": 775,
    "stenosis.": 776,
    "mediastinal": 777,
    "remainder": 778,
    "breast": 779,
    "management": 780,
    "left-sided": 781,
    "clot.": 782,
    "moderately": 783,
    "collections.": 784,
    "view": 785,
    "decubitus": 786,
    "mgycm": 787,
    "transplant": 788,
    "appendix": 789,
    "maintained.": 790,
    "uvj.": 791,
    "pelvis,": 792,
    "jet": 793,
    "any": 794,
    "main": 795,
    "1.6": 796,
    "contrast-enhanced": 797,
    "prostate": 798,
    "kidneys.": 799,
    "m/sec": 800,
    "examination:": 801,
    "multilevel": 802,
    "thoracolumbar": 803,
    "nodular": 804,
    "lobe.": 805,
    "dimension": 806,
    "compression": 807,
    "stenosis": 808,
    "native": 809,
    "defects,": 810,
    "described.": 811,
    "hydroureteronephrosis;": 812,
    "reproductive": 813,
    "unspecified": 814,
    "ductal": 815,
    "gastrointestinal:": 816,
    "individual": 817,
    "compatible": 818,
    "narrowing": 819,
    ":": 820,
    "benign.": 821,
    "vmax": 822,
    "radiation": 823,
    "ventricular": 824,
    "examination": 825,
    "hip": 826,
    "postsurgical": 827,
    "gradient": 828,
    "extensive": 829,
    "single": 830,
    "colon": 831,
    "specifically": 832,
    "kidneys/ureters:": 833,
    "11": 834,
    "calyces.": 835,
    "activity": 836,
    "(survey+helical):": 837,
    "hernia.": 838,
    "worsen.": 839,
    "please": 840,
    "systolic": 841,
    "3.5": 842,
    "atelectasis": 843,
    "flow.": 844,
    "value": 845,
    "thickness;": 846,
    "when": 847,
    "15": 848,
    "multidetector": 849,
    "benign-appearing.": 850,
    "prominence": 851,
    "kv": 852,
    "change.": 853,
    "stones,": 854,
    "ago.": 855,
    "lungs": 856,
    "[**phone]": 857,
    "representing": 858,
    "abnormalities.": 859,
    "tip": 860,
    "tract": 861,
    "tablet": 862,
    "atelectasis.": 863,
    "cm).": 864,
    "positions.": 865,
    "other:": 866,
    "reconstructions;": 867,
    "edema": 868,
    "mitral": 869,
    "dilation.": 870,
    "adenopathy,": 871,
    "right,": 872,
    "cholecystectomy.": 873,
    "hiatal": 874,
    "decreased": 875,
    "region.": 876,
    "middle": 877,
    "valve:": 878,
    "protocol": 879,
    "made": 880,
    "pneumothorax.": 881,
    "min": 882,
    "cc": 883,
    "%": 884,
    "marked": 885,
    "bones": 886,
    "splenic": 887,
    "systems": 888,
    "findings.": 889,
    "range": 890,
    "repeat": 891,
    "given": 892,
    "intact.": 893,
    "outside": 894,
    "technique.": 895,
    "overlying": 896,
    "nephrolithiasis": 897,
    "artifact": 898,
    "old": 899,
    "6.": 900,
    "possibly": 901,
    "name": 902,
    "malignant": 903,
    "loops": 904,
    "decompressed;": 905,
    "stone,": 906,
    "resolution": 907,
    "250": 908,
    "phases": 909,
    "signal": 910,
    "veins": 911,
    "physiologic": 912,
    "i": 913,
    "administered": 914,
    "radiographs": 915,
    "extremities": 916,
    "(image": 917,
    "near": 918,
    "thorax:": 919,
    "released": 920,
    "transverse": 921,
    "inguinal": 922,
    "1.1": 923,
    "(mod)": 924,
    "postoperative": 925,
    "tissues": 926,
    "used": 927,
    "portable": 928,
    "bibasilar": 929,
    "abdomen.": 930,
    "nodes.": 931,
    "extra-urinary": 932,
    "systems:": 933,
    "all": 934,
    "iterative": 935,
    "mm;": 936,
    "thinning": 937,
    "edema.": 938,
    "tricuspid": 939,
    "iodinated": 940,
    "mid-pole.": 941,
    "portion": 942,
    "i.": 943,
    "cortex": 944,
    "according": 945,
    "ct.": 946,
    "consideration": 947,
    "record": 948,
    "colon.": 949,
    "unenhanced,": 950,
    "[**hospital]": 951,
    "regurgitation.": 952,
    "stone;": 953,
    "site": 954,
    "reconstructed": 955,
    "abdomen:": 956,
    "via": 957,
    "intervention.": 958,
    "passage.": 959,
    "pa": 960,
    "includes": 961,
    "atherosclerosis": 962,
    "placement": 963,
    "significantly": 964,
    "mean": 965,
    "lvot": 966,
    "aorta.": 967,
    "calcific": 968,
    "before": 969,
    "drain": 970,
    "pattern": 971,
    "uterus": 972,
    "mhz": 973,
    "transducer.": 974,
    "liver.": 975,
    "can": 976,
    "automated": 977,
    "use": 978,
    "mouth": 979,
    "diameter.": 980,
    "(milliliters": 981,
    "absent.": 982,
    "wall.": 983,
    "11.7": 984,
    "biopsy": 985,
    "vena": 986,
    "malignancy.": 987,
    "numerous": 988,
    "advanced": 989,
    "granulomatous": 990,
    "midpole": 991,
    "targeted": 992,
    "studies": 993,
    "current": 994,
    "ultrasound.": 995,
    "lesser": 996,
    "active": 997,
    "below": 998,
    "collections": 999,
    "adjustment": 1000,
    "series": 1001,
    "spinal": 1002,
    "canal": 1003,
    "hilar": 1004,
    "placed": 1005,
    "suggesting": 1006,
    "gland": 1007,
    "circumferential": 1008,
    "negligible.": 1009,
    "containing": 1010,
    "screening": 1011,
    "date:": 1012,
    "m.d.": 1013,
    "needle": 1014,
    "throughout;": 1015,
    "(total": 1016,
    "their": 1017,
    "opacification": 1018,
    "follow-up.": 1019,
    "ma": 1020,
    "techniques": 1021,
    "decompressed": 1022,
    "uropathy": 1023,
    "sp": 1024,
    "5&uv": 1025,
    "-2048&2047": 1026,
    "reformats,": 1027,
    "changed": 1028,
    "comparison.": 1029,
    "fracture.": 1030,
    "blood": 1031,
    "11.1": 1032,
    "extravasation.": 1033,
    "examination.": 1034,
    "xr": 1035,
    "sterile": 1036,
    "thyroid": 1037,
    "mgy*cm):": 1038,
    "complete": 1039,
    "exams": 1040,
    "pet": 1041,
    "rv": 1042,
    "1.7": 1043,
    "elevated": 1044,
    "ascites": 1045,
    "exam;": 1046,
    "(ml": 1047,
    "(ap": 1048,
    "80": 1049,
    "material": 1050,
    "passed": 1051,
    "3-d": 1052,
    "projects": 1053,
    "la": 1054,
    "av": 1055,
    "radiograph": 1056,
    "represents": 1057,
    "mucosal": 1058,
    "thin": 1059,
    "minutes": 1060,
    "dependent": 1061,
    "facet": 1062,
    "pulmonic": 1063,
    "contour.": 1064,
    "assessment": 1065,
    "position": 1066,
    "unenhanced": 1067,
    "left,": 1068,
    "isovue,": 1069,
    "place.": 1070,
    "low-attenuation": 1071,
    "calcification,": 1072,
    "esv": 1073,
    "mural": 1074,
    "frontal": 1075,
    "diagnostic": 1076,
    "surgically": 1077,
    "sigmoid": 1078,
    "lymphadenopathy": 1079,
    "artery.": 1080,
    "bilaterally": 1081,
    "recently": 1082,
    "11.6": 1083,
    "provided.": 1084,
    "bones:": 1085,
    "nonspecific": 1086,
    "diverticulosis": 1087,
    "axial/coronal": 1088,
    "fatty": 1089,
    "gastric": 1090,
    "370;": 1091,
    "normal,": 1092,
    "followed": 1093,
    "skin": 1094,
    "injection": 1095,
    "cannot": 1096,
    "mr": 1097,
    "demonstrated.": 1098,
    "descending": 1099,
    "clips": 1100,
    "carcinoma": 1101,
    "phases.": 1102,
    "minutes.": 1103,
    "provided": 1104,
    "structure": 1105,
    "outlet": 1106,
    "motion": 1107,
    "extends": 1108,
    "short": 1109,
    "wire": 1110,
    "steatosis.": 1111,
    "(renal": 1112,
    "dilation": 1113,
    "very": 1114,
    "pressure": 1115,
    "advised.": 1116,
    "subcutaneous": 1117,
    "nephrographic": 1118,
    "mid-pole,": 1119,
    "suggestive": 1120,
    "persists": 1121,
    "us": 1122,
    "measured": 1123,
    "midline": 1124,
    "modulation": 1125,
    "employed": 1126,
    "means": 1127,
    "of:": 1128,
    "reconstructive": 1129,
    "control;": 1130,
    "(this": 1131,
    "standardized": 1132,
    "although": 1133,
    "ascending": 1134,
    "lobe,": 1135,
    "distended.": 1136,
    "patient:": 1137,
    "homogeneous": 1138,
    "characterize": 1139,
    "suspected": 1140,
    "under": 1141,
    "protocols": 1142,
    "matched": 1143,
    "indication/reason": 1144,
    "i.e.": 1145,
    "head);": 1146,
    "high": 1147,
    "greatest": 1148,
    "appearing": 1149,
    "does": 1150,
    "pelvocaliectasis": 1151,
    "avid": 1152,
    "fluid,": 1153,
    "smaller": 1154,
    "resulting": 1155,
    "350": 1156,
    "350).": 1157,
    "arteries.": 1158,
    "cm)": 1159,
    "mv": 1160,
    "note": 1161,
    "etiology": 1162,
    "30": 1163,
    "loss": 1164,
    "remain": 1165,
    "sinus": 1166,
    "dob:": 1167,
    "microscopic": 1168,
    "45": 1169,
    "during": 1170,
    "axillary": 1171,
    "peripheral": 1172,
    "fat-containing": 1173,
    "cell": 1174,
    "space": 1175,
    "early": 1176,
    "angiography": 1177,
    "aneurysmal": 1178,
    "back": 1179,
    "opacities": 1180,
    "ureter,": 1181,
    "diverticulitis.": 1182,
    "aneurysm.": 1183,
    "ventral": 1184,
    "06/18/2022.": 1185,
    "however": 1186,
    "rim": 1187,
    "aggressive": 1188,
    "1.0": 1189,
    "indication/history:": 1190,
    "t2": 1191,
    "procedure.": 1192,
    "clear": 1193,
    "metabolic": 1194,
    "extrahepatic": 1195,
    "transabdominal": 1196,
    "periureteral": 1197,
    "frank": 1198,
    "isovue-300;": 1199,
    "decompressed.": 1200,
    "intervention": 1201,
    "woman": 1202,
    "sclerotic": 1203,
    "vesicoureteral": 1204,
    "see": 1205,
    "stomach": 1206,
    "do": 1207,
    "present,": 1208,
    "knee": 1209,
    "0.8": 1210,
    "upj.": 1211,
    "recurrent": 1212,
    "fractures": 1213,
    "then": 1214,
    "inlet": 1215,
    "twinkle": 1216,
    "evaluated": 1217,
    "course;": 1218,
    "1.9": 1219,
    "tract:": 1220,
    "plaque": 1221,
    "age:": 1222,
    "therapy.": 1223,
    "noncontrasted": 1224,
    "finding": 1225,
    "distribution": 1226,
    "good": 1227,
    "written": 1228,
    "enlarged.": 1229,
    "such": 1230,
    "fully": 1231,
    "pelviectasis": 1232,
    "dedicated": 1233,
    "same": 1234,
    "diagnosis:": 1235,
    "chest.": 1236,
    "impacted": 1237,
    "mpr": 1238,
    "10-min": 1239,
    "percutaneous": 1240,
    "down": 1241,
    "spectral": 1242,
    "wall;": 1243,
    "age": 1244,
    "discussed": 1245,
    "lack": 1246,
    "linear": 1247,
    "adrenals": 1248,
    "noncontrast": 1249,
    "350.": 1250,
    "diverticulosis.": 1251,
    "vein.": 1252,
    "root": 1253,
    "silhouette": 1254,
    "weeks": 1255,
    "emptying": 1256,
    "bp": 1257,
    "cirrhosis": 1258,
    "vessels": 1259,
    "normal;": 1260,
    "urography": 1261,
    "difficult": 1262,
    "heterogeneous": 1263,
    "somewhat": 1264,
    "walls": 1265,
    "signs": 1266,
    "resection": 1267,
    "probable": 1268,
    "length;": 1269,
    "excretion.": 1270,
    "reformations,": 1271,
    "neural": 1272,
    "daily": 1273,
    "function.": 1274,
    "20": 1275,
    "cta": 1276,
    "quadrant.": 1277,
    "had": 1278,
    "2.1": 1279,
    "scan.": 1280,
    "pathologically": 1281,
    "oblique": 1282,
    "glands:": 1283,
    "gas.": 1284,
    "0.9": 1285,
    "enhanced": 1286,
    "brain": 1287,
    "calyx;": 1288,
    "s/p": 1289,
    "2.3": 1290,
    "lytic": 1291,
    "(sd": 1292,
    "bmd):": 1293,
    "rib": 1294,
    "surveillance.": 1295,
    "nodularity": 1296,
    "line": 1297,
    "basilar": 1298,
    "atrophy": 1299,
    "bladder,": 1300,
    "extremity": 1301,
    "major": 1302,
    "deep": 1303,
    "ill-defined": 1304,
    "nephrogram.": 1305,
    "cava": 1306,
    "sensitivity": 1307,
    "350,": 1308,
    "foraminal": 1309,
    "kidneys,": 1310,
    "noncalcified": 1311,
    "otherwise,": 1312,
    "350),": 1313,
    "position.": 1314,
    "solitary": 1315,
    "foley": 1316,
    "lymphatics:": 1317,
    "l4": 1318,
    "l5": 1319,
    "process": 1320,
    "entire": 1321,
    "imaging.": 1322,
    "particularly": 1323,
    "aneurysm": 1324,
    "vasculature": 1325,
    "atherosclerosis.": 1326,
    "he": 1327,
    "sub-centimeter": 1328,
    "peritoneal": 1329,
    "nondistended;": 1330,
    "treatment": 1331,
    "ventricle:": 1332,
    "(3": 1333,
    "transmission": 1334,
    "length,": 1335,
    "widely": 1336,
    "local": 1337,
    "around": 1338,
    "bowel.": 1339,
    "lasix": 1340,
    "technically": 1341,
    "underlying": 1342,
    "fusion": 1343,
    "standard": 1344,
    "immediate": 1345,
    "brim.": 1346,
    "incompletely": 1347,
    "(right": 1348,
    "cancer": 1349,
    "pneumothorax": 1350,
    "[**idnum];": 1351,
    "great": 1352,
    "35": 1353,
    "continued": 1354,
    "second": 1355,
    "curvilinear": 1356,
    "whole": 1357,
    "kvp,": 1358,
    "ecg": 1359,
    "spine,": 1360,
    "cm/m2": 1361,
    "patient.": 1362,
    "dimension;": 1363,
    "each": 1364,
    "about": 1365,
    "mip": 1366,
    "cardiovascular:": 1367,
    "atrium:": 1368,
    "junctions": 1369,
    "t-score": 1370,
    "axis": 1371,
    "carotid": 1372,
    "measure": 1373,
    "brim": 1374,
    "meets": 1375,
    "state": 1376,
    "throughout.": 1377,
    "distention": 1378,
    "peristaltic": 1379,
    "cool": 1380,
    "springs": 1381,
    "enlargement": 1382,
    "quality": 1383,
    "dual-energy": 1384,
    "groundglass": 1385,
    "sheath": 1386,
    "iv.": 1387,
    "intrarenal": 1388,
    "sedation.": 1389,
    "nephrectomy": 1390,
    "requirements": 1391,
    "tennessee": 1392,
    "regulation": 1393,
    "instructions.": 1394,
    "infrarenal": 1395,
    "[**state]": 1396,
    "located": 1397,
    "men": 1398,
    "opacified": 1399,
    "branch": 1400,
    "dense": 1401,
    "overall": 1402,
    "expected": 1403,
    "gastrointestinal": 1404,
    "external": 1405,
    "hypodense": 1406,
    "bilaterally,": 1407,
    "wave": 1408,
    "atrial": 1409,
    "measurements": 1410,
    "level.": 1411,
    "doppler.": 1412,
    "between": 1413,
    "extraurinary": 1414,
    "three": 1415,
    "years": 1416,
    "layering": 1417,
    "consolidation": 1418,
    "urine": 1419,
    "cyst;": 1420,
    "intracranial": 1421,
    "urographic": 1422,
    "vesical": 1423,
    "trochanters": 1424,
    "mm),": 1425,
    "normally.": 1426,
    "based": 1427,
    "neck.": 1428,
    "administered.": 1429,
    "consent": 1430,
    "better": 1431,
    "7.": 1432,
    "retention": 1433,
    "gallbladder.": 1434,
    "nephroureteral": 1435,
    "fluoroscopic": 1436,
    "vs": 1437,
    "direct": 1438,
    "15-min": 1439,
    "except": 1440,
    "dilated;": 1441,
    "atrophy.": 1442,
    "anechoic": 1443,
    "pigtail": 1444,
    "pelvicaliectasis": 1445,
    "first": 1446,
    "calcifications,": 1447,
    "spleen.": 1448,
    "bases.": 1449,
    "obstructing.": 1450,
    "complex": 1451,
    "indicated": 1452,
    "gi": 1453,
    "glands,": 1454,
    "concerning": 1455,
    "med": 1456,
    "degree": 1457,
    "ef": 1458,
    "pericholecystic": 1459,
    "right;": 1460,
    "branches": 1461,
    "stool": 1462,
    "malignancy": 1463,
    "type": 1464,
    "38-year-old": 1465,
    "physician": 1466,
    "pubic": 1467,
    "bowel:": 1468,
    "specific": 1469,
    "appearing.": 1470,
    "name:": 1471,
    "aorta:": 1472,
    "vti": 1473,
    "dominant": 1474,
    "3-phase": 1475,
    "presumed": 1476,
    "needed.": 1477,
    "prepped": 1478,
    "source": 1479,
    "complications.": 1480,
    "projection": 1481,
    "suggested.": 1482,
    "least": 1483,
    "corticomedullary,": 1484,
    "alignment": 1485,
    "ureters.": 1486,
    "absent": 1487,
    "nephrograms.": 1488,
    "assess": 1489,
    "40": 1490,
    "2.9": 1491,
    "septal": 1492,
    "intra-abdominal": 1493,
    "mammogram": 1494,
    "narrowing.": 1495,
    "z-score": 1496,
    "day": 1497,
    "french": 1498,
    "90": 1499,
    "acquisition": 1500,
    "0.625": 1501,
    "effusions": 1502,
    "characterize.": 1503,
    "exophytic": 1504,
    "left:": 1505,
    "superficial": 1506,
    "best": 1507,
    "strain": 1508,
    "4ch": 1509,
    "minor": 1510,
    "drainage": 1511,
    "time:": 1512,
    "contrast:": 1513,
    "anteroposterior": 1514,
    "third": 1515,
    "exclude": 1516,
    "remaining": 1517,
    "noted,": 1518,
    "windows:": 1519,
    "long": 1520,
    "discrete": 1521,
    "study,": 1522,
    "diastolic": 1523,
    "pleura:": 1524,
    "left;": 1525,
    "intermittent": 1526,
    "diffusely": 1527,
    "would": 1528,
    "removal": 1529,
    "excluded.": 1530,
    "base.": 1531,
    "hematoma": 1532,
    "subclavian": 1533,
    "intense": 1534,
    "apical": 1535,
    "yes": 1536,
    "nephrostomy": 1537,
    "350;": 1538,
    "medullary": 1539,
    "appropriate": 1540,
    "walls;": 1541,
    "ap,": 1542,
    "comparisons:": 1543,
    "decrease": 1544,
    "mci": 1545,
    "right:": 1546,
    "previously.": 1547,
    "extravesical": 1548,
    "waveforms": 1549,
    "infection.": 1550,
    "poorly": 1551,
    "1.25": 1552,
    "place": 1553,
    "t1": 1554,
    "improved": 1555,
    "attenuation.": 1556,
    "1%": 1557,
    "intensity": 1558,
    "umbilical": 1559,
    "femora": 1560,
    "prone": 1561,
    "structures:": 1562,
    "referring": 1563,
    "fullness": 1564,
    "larger": 1565,
    "2ch": 1566,
    "25": 1567,
    "side": 1568,
    "nondistended": 1569,
    "probably": 1570,
    "age-matched": 1571,
    "extraluminal": 1572,
    "primary": 1573,
    "informed": 1574,
    "2.7": 1575,
    "steatosis": 1576,
    "22": 1577,
    "cholelithiasis.": 1578,
    "tumor": 1579,
    "thorax": 1580,
    "branches.": 1581,
    "hyperdense": 1582,
    "before.": 1583,
    "radiopharmaceutical": 1584,
    "process.": 1585,
    "material.": 1586,
    "normally;": 1587,
    "hydroureteronephrosis,": 1588,
    "units": 1589,
    "mediastinum:": 1590,
    "(continuity": 1591,
    "marrow": 1592,
    "multisequence": 1593,
    "indeterminate": 1594,
    "granuloma": 1595,
    "(bosniak": 1596,
    "axis:": 1597,
    "tapering": 1598,
    "increase": 1599,
    "draped": 1600,
    "hand": 1601,
    "maximum": 1602,
    "well.": 1603,
    "smooth-walled;": 1604,
    "slight": 1605,
    "successful": 1606,
    "isovue-300,": 1607,
    "nonobstructing.": 1608,
    "abscess": 1609,
    "report.": 1610,
    "enhance": 1611,
    "lungs:": 1612,
    "chronic.": 1613,
    "thickening;": 1614,
    "radiologist": 1615,
    "edv": 1616,
    "uncertain": 1617,
    "positive": 1618,
    "capsule": 1619,
    "infection": 1620,
    "effusions.": 1621,
    "mobile": 1622,
    "splenomegaly": 1623,
    "cm/s": 1624,
    "vessel": 1625,
    "trabeculation,": 1626,
    "hypodensity": 1627,
    "sent": 1628,
    "pelvicalyceal": 1629,
    "contrasted": 1630,
    "nephrogram": 1631,
    "cardiomediastinal": 1632,
    "asymmetric": 1633,
    "appreciated.": 1634,
    "record.": 1635,
    "[**zip]": 1636,
    "airways:": 1637,
    "para-aortic": 1638,
    "only": 1639,
    "hydration.": 1640,
    "reflux": 1641,
    "page": 1642,
    "factors,": 1643,
    "though": 1644,
    "antisepsis": 1645,
    "stranding,": 1646,
    ",": 1647,
    "appendix.": 1648,
    "normally,": 1649,
    "removed.": 1650,
    "loop": 1651,
    "nonionic": 1652,
    "parenchyma.": 1653,
    "l5-s1": 1654,
    "sequela": 1655,
    "attention": 1656,
    "150": 1657,
    "explain": 1658,
    "/": 1659,
    "medicine": 1660,
    "field": 1661,
    "splenomegaly.": 1662,
    "cirrhosis.": 1663,
    "pt": 1664,
    "fracture,": 1665,
    "appreciable": 1666,
    "enteric": 1667,
    "thrombus": 1668,
    "care": 1669,
    "vein,": 1670,
    "bmd": 1671,
    "observed": 1672,
    "addendum": 1673,
    "deformity": 1674,
    "125": 1675,
    "downstream": 1676,
    "apparent": 1677,
    "po": 1678,
    "initial": 1679,
    "vessels.": 1680,
    "dissection": 1681,
    "cord": 1682,
    "reported": 1683,
    "ao": 1684,
    "currently": 1685,
    "longer": 1686,
    "height": 1687,
    "ava": 1688,
    "arch": 1689,
    "organs": 1690,
    "significance.": 1691,
    "non-obstructing.": 1692,
    "location": 1693,
    "interstitial": 1694,
    "joints": 1695,
    "grade": 1696,
    "who": 1697,
    "curved": 1698,
    "technique,": 1699,
    "low-dose": 1700,
    "opacity": 1701,
    "hypodensities": 1702,
    "enlargement.": 1703,
    "hypertrophy": 1704,
    "benign-appearing": 1705,
    "celiac": 1706,
    "calyx,": 1707,
    "hardware": 1708,
    "brim;": 1709,
    "additionally,": 1710,
    "pattern.": 1711,
    "weight:": 1712,
    "nodules.": 1713,
    "projecting": 1714,
    "nonobstructive.": 1715,
    "leaflets": 1716,
    "2d": 1717,
    "rvot": 1718,
    "pv": 1719,
    "2.6": 1720,
    "therapy": 1721,
    "segments": 1722,
    "frax": 1723,
    "cm/sec": 1724,
    "fashion.": 1725,
    "access": 1726,
    "exchanged": 1727,
    "&": 1728,
    "soft-tissue": 1729,
    "nephrectomy.": 1730,
    "reactive.": 1731,
    "borderline": 1732,
    "required.": 1733,
    "3-mm": 1734,
    "worsen": 1735,
    "margin": 1736,
    "bladder;": 1737,
    "ascites,": 1738,
    "(4": 1739,
    "site.": 1740,
    "producing": 1741,
    "[**city],": 1742,
    "atrophic": 1743,
    "markedly": 1744,
    "2.4": 1745,
    "dilatation;": 1746,
    "uptake.": 1747,
    "situ.": 1748,
    "assessed": 1749,
    "tibial": 1750,
    "mesentery": 1751,
    "you": 1752,
    "gallbladder,": 1753,
    "patchy": 1754,
    "34-year-old": 1755,
    "minus": 1756,
    "acquired.": 1757,
    "severely": 1758,
    "0.7": 1759,
    "vessels:": 1760,
    "pathologic": 1761,
    "bases:": 1762,
    "10-minute": 1763,
    "differential": 1764,
    "separation": 1765,
    "femur": 1766,
    "mucosa": 1767,
    "duplex": 1768,
    "[**doctor]:": 1769,
    "height:": 1770,
    "terminating": 1771,
    "basal": 1772,
    "13": 1773,
    "presenting": 1774,
    "urine.": 1775,
    "vw": 1776,
    "esophageal": 1777,
    "cirrhotic": 1778,
    "l1": 1779,
    "endplate": 1780,
    "l3": 1781,
    "s": 1782,
    "spine:": 1783,
    "maxillary": 1784,
    "medications:": 1785,
    "technique": 1786,
    "2.8": 1787,
    "contour;": 1788,
    "l": 1789,
    "cholelithiasis": 1790,
    "sacroiliac": 1791,
    "time.": 1792,
    "evident.": 1793,
    "50": 1794,
    "infiltration": 1795,
    "thickened.": 1796,
    "hemorrhage.": 1797,
    "helically": 1798,
    "phone": 1799,
    "physiologic.": 1800,
    "cm2": 1801,
    "terminates": 1802,
    "nuclear": 1803,
    "rounded": 1804,
    "hematoma.": 1805,
    "obstruction,": 1806,
    "i).": 1807,
    "thank": 1808,
    "hypertrophic": 1809,
    "airspace": 1810,
    "density.": 1811,
    "atrium": 1812,
    "2.2": 1813,
    "injury": 1814,
    "laboratory": 1815,
    "tests": 1816,
    "cholecystectomy": 1817,
    "today's": 1818,
    "included": 1819,
    "systems.": 1820,
    "enhances": 1821,
    "critical": 1822,
    "treated": 1823,
    "angiogram": 1824,
    "bilaterally;": 1825,
    "sacrum": 1826,
    "rec#:": 1827,
    "last": 1828,
    "corresponding": 1829,
    "washout": 1830,
    "msec": 1831,
    "retroperitoneum": 1832,
    "mediastinum": 1833,
    "symphysis": 1834,
    "minute": 1835,
    "atheromatous": 1836,
    "procedural": 1837,
    "risks": 1838,
    "removed": 1839,
    "loss:": 1840,
    "condition": 1841,
    "0.5": 1842,
    "intra": 1843,
    "hydration": 1844,
    "urogram,": 1845,
    "female,": 1846,
    "x-ray": 1847,
    "picc": 1848,
    "intact": 1849,
    "42-year-old": 1850,
    "optiray": 1851,
    "enlarging": 1852,
    "pancreas.": 1853,
    "mild-moderate": 1854,
    "r": 1855,
    "phases,": 1856,
    "chamber": 1857,
    "irregularity": 1858,
    "loc:": 1859,
    "presence": 1860,
    "radiopaque": 1861,
    "2.0": 1862,
    "digital": 1863,
    "neck:": 1864,
    "asking": 1865,
    "participate": 1866,
    "head.": 1867,
    "results": 1868,
    "osteoporosis": 1869,
    "periportal": 1870,
    "fraction": 1871,
    "multifocal": 1872,
    "complications:": 1873,
    "calcification;": 1874,
    "presents": 1875,
    "seen,": 1876,
    "should": 1877,
    "17": 1878,
    "granulomas": 1879,
    "multiphasic": 1880,
    "3,": 1881,
    "echocardiogram": 1882,
    "tract/gb:": 1883,
    "absence": 1884,
    "neoplasm.": 1885,
    "cerebral": 1886,
    "mastoid": 1887,
    "chronic,": 1888,
    "expulsive": 1889,
    "referring:": 1890,
    "ra": 1891,
    "ultrasound,": 1892,
    "3.2": 1893,
    "stomach.": 1894,
    "11.9": 1895,
    "breasts": 1896,
    "pet-ct": 1897,
    "vertex": 1898,
    "good.": 1899,
    "transplant.": 1900,
    "dilatation,": 1901,
    "surface": 1902,
    "surveillance": 1903,
    "repair": 1904,
    "routine": 1905,
    "worsening": 1906,
    "scans": 1907,
    "date": 1908,
    "refer": 1909,
    "ejection": 1910,
    "calyces;": 1911,
    "calcium": 1912,
    "|-------------------+-------+---------|": 1913,
    "attending:": 1914,
    "adequate": 1915,
    "prostatic": 1916,
    "lateral,": 1917,
    "his": 1918,
    "information:": 1919,
    "thighs": 1920,
    "abdominal/pelvic": 1921,
    "apex": 1922,
    "extra-axial": 1923,
    "radicles.": 1924,
    "veins.": 1925,
    "ventricle": 1926,
    "reflect": 1927,
    "nodularity.": 1928,
    "nondilated": 1929,
    "views:": 1930,
    "granulomas.": 1931,
    "injury.": 1932,
    "sided": 1933,
    "axial/coronal/sagittal": 1934,
    "time,": 1935,
    "hysterectomy.": 1936,
    "duodenum.": 1937,
    "recurrence.": 1938,
    "films": 1939,
    "grams": 1940,
    "duodenal": 1941,
    "sign.": 1942,
    "protocol.": 1943,
    "order": 1944,
    "removed:": 1945,
    "evident": 1946,
    "characterized": 1947,
    "approach.": 1948,
    "team": 1949,
    "2\u20133": 1950,
    "bypass": 1951,
    "osteophyte": 1952,
    "course.": 1953,
    "trachea": 1954,
    "hypertension": 1955,
    "past": 1956,
    "cpt": 1957,
    "irregular": 1958,
    "matter": 1959,
    "[**street]": 1960,
    "fax": 1961,
    "neck/chest": 1962,
    "gallstones": 1963,
    "system,": 1964,
    "pericardium:": 1965,
    "tr": 1966,
    "references": 1967,
    "links": 1968,
    "alpha-blocker": 1969,
    "include": 1970,
    "intensely": 1971,
    "hyperintense": 1972,
    "diffusion": 1973,
    "fistula": 1974,
    "completely": 1975,
    "device": 1976,
    "extension": 1977,
    "metastases": 1978,
    "exam,": 1979,
    "post-procedure": 1980,
    "maximal": 1981,
    "sternotomy": 1982,
    "effusion,": 1983,
    "sonogram,": 1984,
    "stent.": 1985,
    "symptoms.": 1986,
    "gray-scale": 1987,
    "therefore": 1988,
    "suggestion": 1989,
    "cholecystitis.": 1990,
    "appreciated": 1991,
    "what": 1992,
    "respiratory": 1993,
    "showed": 1994,
    "dislocation.": 1995,
    "interpretation.": 1996,
    "catheter.": 1997,
    "utilizing": 1998,
    "esophagus": 1999,
    "comments": 2000,
    "0.6": 2001,
    "sclerosis": 2002,
    "bsa:": 2003,
    "ii": 2004,
    "hypoattenuating": 2005,
    "effect": 2006,
    "addition,": 2007,
    "rhythm:": 2008,
    "[**street],": 2009,
    "intravesicular": 2010,
    "duodenum": 2011,
    "body,": 2012,
    "diminished": 2013,
    "phase,": 2014,
    "detected.": 2015,
    "average": 2016,
    "muscle": 2017,
    "region,": 2018,
    "smooth;": 2019,
    "questionable": 2020,
    "4.2": 2021,
    "|yes": 2022,
    "pre-procedure": 2023,
    "procedure/findings:": 2024,
    "used.": 2025,
    "anesthetized": 2026,
    "ordered:": 2027,
    "causes": 2028,
    "morphology": 2029,
    "(cms/hcc)": 2030,
    "(axial": 2031,
    "destructive": 2032,
    "4.5": 2033,
    "diverticula": 2034,
    "inner": 2035,
    "guidance.": 2036,
    "dictated": 2037,
    "abscess.": 2038,
    "reconstruction.": 2039,
    "0": 2040,
    "subtle": 2041,
    "hemangioma": 2042,
    "attending": 2043,
    "year": 2044,
    "disease,": 2045,
    "jugular": 2046,
    "small,": 2047,
    "upj,": 2048,
    "m": 2049,
    "e'": 2050,
    "uniform.": 2051,
    "fields": 2052,
    "paranasal": 2053,
    "low-density": 2054,
    "leg": 2055,
    "10.6": 2056,
    "done": 2057,
    "while": 2058,
    "pararenal": 2059,
    "hepatocellular": 2060,
    "man": 2061,
    "square": 2062,
    "pet/ct": 2063,
    "mmhg.": 2064,
    "features": 2065,
    "redemonstrated": 2066,
    "dome": 2067,
    "ovarian": 2068,
    "calculi;": 2069,
    "redemonstration": 2070,
    "factors": 2071,
    "elements": 2072,
    "characterize,": 2073,
    "conclusion:": 2074,
    "dimension,": 2075,
    "peripelvic": 2076,
    "postcontrast": 2077,
    "caliectasis.": 2078,
    "10.5": 2079,
    "pathology": 2080,
    "space:": 2081,
    "emphysematous": 2082,
    "trochanters.": 2083,
    "craniocaudal": 2084,
    "dissection.": 2085,
    "white": 2086,
    "cells": 2087,
    "velocity": 2088,
    "four": 2089,
    "wedge": 2090,
    "3.7": 2091,
    "described;": 2092,
    "residual.": 2093,
    "feeding": 2094,
    "tail": 2095,
    "sinuses": 2096,
    "bi-rads": 2097,
    "arms": 2098,
    "entirely": 2099,
    "transplanted": 2100,
    "contiguous": 2101,
    "no:": 2102,
    "shoulder": 2103,
    "caliber;": 2104,
    "sec": 2105,
    "tract.": 2106,
    "identified,": 2107,
    "10.4": 2108,
    "diagnosis": 2109,
    "endotracheal": 2110,
    "port": 2111,
    "sites": 2112,
    "sac": 2113,
    "vein:": 2114,
    "saphenous": 2115,
    "colon,": 2116,
    "segmental": 2117,
    "kv,": 2118,
    "f": 2119,
    "swelling": 2120,
    "diaphragm": 2121,
    "shortness": 2122,
    "myocardial": 2123,
    "levels": 2124,
    "extravasation": 2125,
    "consolidation.": 2126,
    "cardiopulmonary": 2127,
    "given.": 2128,
    "minimally": 2129,
    "sequential": 2130,
    "dynamic": 2131,
    "kub,": 2132,
    "abdomen/pelvis,": 2133,
    "adnexal": 2134,
    "counseling.": 2135,
    "outpatient": 2136,
    "restricted": 2137,
    "direction": 2138,
    "across": 2139,
    "extraction": 2140,
    "rvidd": 2141,
    "lvidd": 2142,
    "16": 2143,
    "medication": 2144,
    "80/140": 2145,
    "f-18": 2146,
    "correction": 2147,
    "gray": 2148,
    "glandular": 2149,
    "3.6": 2150,
    "adrenal,": 2151,
    "corresponds": 2152,
    "nephrolithiasis;": 2153,
    "require": 2154,
    "29": 2155,
    "pelvis;": 2156,
    "immediately": 2157,
    "generalized": 2158,
    "posteriorly": 2159,
    "postmenopausal": 2160,
    "women,": 2161,
    "[**age],": 2162,
    "(t-score)": 2163,
    "bmd.": 2164,
    "left/right": 2165,
    "ribs": 2166,
    "data": 2167,
    "subpleural": 2168,
    "score": 2169,
    "24": 2170,
    "neuroforaminal": 2171,
    "twice": 2172,
    "lidocaine.": 2173,
    "2-3": 2174,
    "3.9": 2175,
    "mid-pole;": 2176,
    "artifact.": 2177,
    "pneumoperitoneum.": 2178,
    "scout": 2179,
    "formation.": 2180,
    "placement.": 2181,
    "unit": 2182,
    "ileal": 2183,
    "fibrosis": 2184,
    "section": 2185,
    "symmetrically.": 2186,
    "arterial,": 2187,
    "thrombosis": 2188,
    "cath": 2189,
    "nodule.": 2190,
    "(5": 2191,
    "(pelvic": 2192,
    "transition": 2193,
    "field-of-view.": 2194,
    "pelvocaliectasis.": 2195,
    "id:": 2196,
    "cancer.": 2197,
    "demonstrating": 2198,
    "preliminary": 2199,
    "formation": 2200,
    "diverticulum": 2201,
    "passing": 2202,
    "simple-appearing": 2203,
    "confirm": 2204,
    "recommendation:": 2205,
    "millicuries": 2206,
    "tomograph": 2207,
    "10.7": 2208,
    "urology;": 2209,
    "lobulated": 2210,
    "300": 2211,
    "origin": 2212,
    "gallbladder:": 2213,
    "intervertebral": 2214,
    "periureteric": 2215,
    "thrombosis.": 2216,
    "film": 2217,
    "osteopenia": 2218,
    "[1][**doctor]": 2219,
    "[**url]": 2220,
    "detailed": 2221,
    "sd": 2222,
    "osteoporotic": 2223,
    "involvement": 2224,
    "background": 2225,
    "uniform": 2226,
    "metallic": 2227,
    "epidural": 2228,
    "3d": 2229,
    "essentially": 2230,
    "(previously": 2231,
    "perfusion": 2232,
    "cause": 2233,
    "radiotracer": 2234,
    "nerve": 2235,
    "same.": 2236,
    "benefits": 2237,
    "<": 2238,
    "peripherally": 2239,
    "trabeculation;": 2240,
    "reference": 2241,
    "prostate.": 2242,
    "tomography": 2243,
    "removal.": 2244,
    "setting": 2245,
    "occlusion": 2246,
    "fossa": 2247,
    "stomach,": 2248,
    "cava.": 2249,
    "calf": 2250,
    "gland.": 2251,
    "relative": 2252,
    "trabeculated": 2253,
    "12.0": 2254,
    "doppler,": 2255,
    "chronic;": 2256,
    "room:": 2257,
    "unable": 2258,
    "lvids": 2259,
    "fs": 2260,
    "specimen(s)": 2261,
    "etiology.": 2262,
    "obscured": 2263,
    "detected": 2264,
    "incidentally": 2265,
    "brain:": 2266,
    "non-contrasted": 2267,
    "they": 2268,
    "open": 2269,
    "hemangioma.": 2270,
    "sequences": 2271,
    "hyperenhancement": 2272,
    "carcinoma.": 2273,
    "urinalysis": 2274,
    "non-shadowing": 2275,
    "atrium.": 2276,
    "guidelines": 2277,
    "varices": 2278,
    "infiltrate": 2279,
    "ml/m2": 2280,
    "l4-5": 2281,
    "diverticula.": 2282,
    "void": 2283,
    "ten-year": 2284,
    "fluoroscopy": 2285,
    "mcg": 2286,
    "240": 2287,
    "statement:": 2288,
    "thick": 2289,
    "clot": 2290,
    "nurse": 2291,
    "well-distended.": 2292,
    "sonographically.": 2293,
    "considered": 2294,
    "8.": 2295,
    "inflammation": 2296,
    "esophagus.": 2297,
    "excretion;": 2298,
    "prevention": 2299,
    "burden": 2300,
    "06/18/2023.": 2301,
    "extend": 2302,
    "allergy;": 2303,
    "pressures": 2304,
    "(cms/hcc);additional": 2305,
    "definitively": 2306,
    "adnexa": 2307,
    "hemorrhage": 2308,
    "grayscale,": 2309,
    "event": 2310,
    "(ap)": 2311,
    "vti)": 2312,
    "isovue-300.": 2313,
    "aortoiliac": 2314,
    "fasting.": 2315,
    "structures.": 2316,
    "ankle": 2317,
    "definitive": 2318,
    "edema;": 2319,
    "volumes": 2320,
    "indicating": 2321,
    "keeping": 2322,
    "off": 2323,
    "r/o": 2324,
    "body.": 2325,
    "especially": 2326,
    "she": 2327,
    "development": 2328,
    "w": 2329,
    "fissure": 2330,
    "emphysema.": 2331,
    "ge": 2332,
    "young": 2333,
    "obvious": 2334,
    "lumen.": 2335,
    "wo": 2336,
    "regions": 2337,
    "perirenal": 2338,
    "pre": 2339,
    "every": 2340,
    "table": 2341,
    "fentanyl": 2342,
    "loss.": 2343,
    "airways": 2344,
    "cardiomegaly.": 2345,
    "regarding": 2346,
    "suggests": 2347,
    "felt": 2348,
    "negative.": 2349,
    "radiographic": 2350,
    "visualization": 2351,
    "subsequent": 2352,
    "symmetrically": 2353,
    "arising": 2354,
    "unremarkable,": 2355,
    "drain.": 2356,
    "description.": 2357,
    "presumably": 2358,
    "3.3": 2359,
    "musculoskeletal": 2360,
    "popliteal": 2361,
    "19": 2362,
    "upright": 2363,
    "stricture,": 2364,
    "predominantly": 2365,
    "catheterization": 2366,
    "indications": 2367,
    "370),": 2368,
