{
  "stoi": {
    "<PAD>": 0,
    "<UNK>": 1,
    "the": 2,
    "of": 3,
    "is": 4,
    "and": 5,
    "in": 6,
    "no": 7,
    "there": 8,
    "right": 9,
    "left": 10,
    "a": 11,
    "are": 12,
    "normal": 13,
    "with": 14,
    "to": 15,
    "on": 16,
    "within": 17,
    "ct": 18,
    "kidney": 19,
    "cm": 20,
    "or": 21,
    "renal": 22,
    "abdomen": 23,
    "for": 24,
    "measures": 25,
    "by": 26,
    "findings:": 27,
    "mm": 28,
    "images": 29,
    "was": 30,
    "small": 31,
    "lower": 32,
    "1.": 33,
    "pelvis": 34,
    "[**doctor],": 35,
    "were": 36,
    "2.": 37,
    "contrast": 38,
    "from": 39,
    "signed": 40,
    "prior": 41,
    "measuring": 42,
    "electronically": 43,
    "mild": 44,
    "evidence": 45,
    "as": 46,
    "impression:": 47,
    "at": 48,
    "limits": 49,
    "without": 50,
    "cm.": 51,
    "abdominal": 52,
    "seen": 53,
    "x": 54,
    "this": 55,
    "[**doctor]": 56,
    "3.": 57,
    "normal.": 58,
    "upper": 59,
    "bladder": 60,
    "md": 61,
    "present": 62,
    "length.": 63,
    "technique:": 64,
    "comparison:": 65,
    "unremarkable.": 66,
    "calculus": 67,
    "history:": 68,
    "intravenous": 69,
    "bilateral": 70,
    "multiple": 71,
    "not": 72,
    "pm": 73,
    "kidney.": 74,
    "lymph": 75,
    "urinary": 76,
    "pole": 77,
    "lung": 78,
    "fluid": 79,
    "dose": 80,
    "free": 81,
    "approximately": 82,
    "bowel": 83,
    "patient": 84,
    "liver": 85,
    "limits.": 86,
    "changes": 87,
    "hepatic": 88,
    "kidneys": 89,
    "size": 90,
    "which": 91,
    "administration": 92,
    "be": 93,
    "iv": 94,
    "hydronephrosis.": 95,
    "have": 96,
    "also": 97,
    "visualized": 98,
    "adrenal": 99,
    "likely": 100,
    "cyst": 101,
    "lobe": 102,
    "*": 103,
    "axial": 104,
    "nonobstructing": 105,
    "contrast.": 106,
    "an": 107,
    "reviewed": 108,
    "has": 109,
    "above": 110,
    "aorta": 111,
    "lesion": 112,
    "am": 113,
    "-": 114,
    "interpretation": 115,
    "additional": 116,
    "performed": 117,
    "hydronephrosis": 118,
    "focal": 119,
    "findings": 120,
    "moderate": 121,
    "unchanged": 122,
    "chest": 123,
    "image": 124,
    "gallbladder": 125,
    "wall": 126,
    "through": 127,
    "obtained": 128,
    "evaluation": 129,
    "cortical": 130,
    "kidney:": 131,
    "ultrasound": 132,
    "proximal": 133,
    "4.": 134,
    "post": 135,
    "biliary": 136,
    "3": 137,
    "stable": 138,
    "calculi": 139,
    "pancreas": 140,
    "i,": 141,
    "verify": 142,
    "doppler": 143,
    "pulmonary": 144,
    "acute": 145,
    "distal": 146,
    "appearance.": 147,
    "pelvis.": 148,
    "degenerative": 149,
    "posterior": 150,
    "other": 151,
    "noted": 152,
    "appears": 153,
    "artery": 154,
    "kidney,": 155,
    "study": 156,
    "status": 157,
    "cm,": 158,
    "new": 159,
    "color": 160,
    "demonstrates": 161,
    "pleural": 162,
    "imaging": 163,
    "may": 164,
    "previously": 165,
    "consistent": 166,
    "heart": 167,
    "mass": 168,
    "|": 169,
    "size,": 170,
    "anterior": 171,
    "simple": 172,
    "after": 173,
    "bases": 174,
    "liver,": 175,
    "history": 176,
    "spleen,": 177,
    "stone": 178,
    "fdg": 179,
    "that": 180,
    "lesions": 181,
    "similar": 182,
    "5": 183,
    "omnipaque": 184,
    "largest": 185,
    "along": 186,
    "limited": 187,
    "nodule": 188,
    "large": 189,
    "but": 190,
    "obtained.": 191,
    "md,": 192,
    "unchanged.": 193,
    "total": 194,
    "pancreas:": 195,
    "pelvic": 196,
    "mm.": 197,
    "cysts": 198,
    "calcified": 199,
    "spleen:": 200,
    "appear": 201,
    "echogenicity.": 202,
    "well": 203,
    "again": 204,
    "noted.": 205,
    "liver:": 206,
    "wall:": 207,
    "end": 208,
    "2": 209,
    "coronal": 210,
    "compared": 211,
    "mid": 212,
    "soft": 213,
    "uptake": 214,
    "significant": 215,
    "portal": 216,
    "mri": 217,
    "pelvis:": 218,
    "up": 219,
    "increased": 220,
    "thickening": 221,
    "since": 222,
    "thoracic": 223,
    "1": 224,
    "impression": 225,
    "enlarged": 226,
    "bipolar": 227,
    "4": 228,
    "reason": 229,
    "unremarkable": 230,
    "nodes": 231,
    "previous": 232,
    "glands": 233,
    "sagittal": 234,
    "disease": 235,
    "both": 236,
    "ureteral": 237,
    "following": 238,
    "peritoneum:": 239,
    "calcifications": 240,
    "identified.": 241,
    "seen.": 242,
    "than": 243,
    "demonstrate": 244,
    "demonstrated": 245,
    "vasculature:": 246,
    "into": 247,
    "nodes:": 248,
    "portions": 249,
    "inferior": 250,
    "two": 251,
    "spleen": 252,
    "dated": 253,
    "mildly": 254,
    "interval": 255,
    "amount": 256,
    "most": 257,
    "stones": 258,
    "6": 259,
    "abdomen.": 260,
    "pm.": 261,
    "report:": 262,
    "body": 263,
    "suspicious": 264,
    "and/or": 265,
    "common": 266,
    "obstruction.": 267,
    "acquired": 268,
    "osseous": 269,
    "ureter": 270,
    "chest:": 271,
    "represent": 272,
    "5.": 273,
    "superior": 274,
    "iliac": 275,
    "appearance": 276,
    "adrenals:": 277,
    "coronary": 278,
    "tissue": 279,
    "ml": 280,
    "quadrant": 281,
    "dlp": 282,
    "spine.": 283,
    "clinical": 284,
    "dilatation.": 285,
    "tiny": 286,
    "throughout": 287,
    "caliber": 288,
    "duct": 289,
    "report": 290,
    "present.": 291,
    "scattered": 292,
    "scan": 293,
    "vein": 294,
    "bone": 295,
    "bladder:": 296,
    "aortic": 297,
    "7": 298,
    "8": 299,
    "none": 300,
    "chest,": 301,
    "ivc": 302,
    "disease.": 303,
    "node": 304,
    "study.": 305,
    "some": 306,
    "calculi.": 307,
    "segment": 308,
    "bilaterally.": 309,
    "these": 310,
    "dr.": 311,
    "arterial": 312,
    "been": 313,
    "tree:": 314,
    "otherwise": 315,
    "calcification": 316,
    "spine": 317,
    "chronic": 318,
    "pole.": 319,
    "organs:": 320,
    "effusion.": 321,
    "indication:": 322,
    "diffuse": 323,
    "administration:": 324,
    "punctate": 325,
    "it": 326,
    "lumbar": 327,
    "recent": 328,
    "adjacent": 329,
    "due": 330,
    "10": 331,
    "metastatic": 332,
    "mesenteric": 333,
    "generated.": 334,
    "medical": 335,
    "pancreas,": 336,
    "collecting": 337,
    "left.": 338,
    "study/clinical": 339,
    "including": 340,
    "above.": 341,
    "hernia": 342,
    "pain": 343,
    "reformats": 344,
    "focus": 345,
    "dilated": 346,
    "(series": 347,
    "musculoskeletal:": 348,
    "grayscale": 349,
    "time": 350,
    "parenchymal": 351,
    "associated": 352,
    "intraperitoneal": 353,
    "colonic": 354,
    "change": 355,
    "size.": 356,
    "identified": 357,
    "atherosclerotic": 358,
    "pancreatic": 359,
    "severe": 360,
    "350):": 361,
    "region": 362,
    "obstructing": 363,
    "level": 364,
    "intrahepatic": 365,
    "density": 366,
    "air": 367,
    "using": 368,
    "nodules": 369,
    "ureter.": 370,
    "bile": 371,
    "over": 372,
    "collection": 373,
    "subcentimeter": 374,
    "dilatation": 375,
    "air.": 376,
    "patent": 377,
    "minimal": 378,
    "fluid.": 379,
    "described": 380,
    "exposure": 381,
    "documented": 382,
    "foci": 383,
    "central": 384,
    "urogram": 385,
    "[**idnum]": 386,
    "gallbladder/biliary": 387,
    "scarring": 388,
    "cystic": 389,
    "abdomen,": 390,
    "caliber.": 391,
    "vertebral": 392,
    "cyst.": 393,
    "involving": 394,
    "slightly": 395,
    "right.": 396,
    "areas": 397,
    "i": 398,
    "electronic": 399,
    "abnormal": 400,
    "few": 401,
    "multiplanar": 402,
    "gastrointestinal:": 403,
    "reproductive": 404,
    "could": 405,
    "area": 406,
    "kidneys/ureters:": 407,
    "am.": 408,
    "nodular": 409,
    "lateral": 410,
    "catheter": 411,
    "cysts.": 412,
    "calculus.": 413,
    "related": 414,
    "venous": 415,
    "phase": 416,
    "femoral": 417,
    "dlp:": 418,
    "appendix": 419,
    "[**doctor].": 420,
    "interpolar": 421,
    "arteries": 422,
    "ductal": 423,
    "abnormality.": 424,
    "its": 425,
    "hernia.": 426,
    "surgical": 427,
    "sonogram": 428,
    "stranding": 429,
    "mgycm": 430,
    "9": 431,
    ".": 432,
    "tablet": 433,
    "further": 434,
    "mg": 435,
    "multidetector": 436,
    "thoracolumbar": 437,
    "comparison": 438,
    "several": 439,
    "more": 440,
    "main": 441,
    "fat": 442,
    "enhancement": 443,
    "masses": 444,
    "clear.": 445,
    "pericardial": 446,
    "colon": 447,
    "study:": 448,
    "male": 449,
    "procedure:": 450,
    "hiatal": 451,
    "mgy*cm": 452,
    "right-sided": 453,
    "too": 454,
    "now": 455,
    "patient's": 456,
    "tube": 457,
    "gas": 458,
    "postsurgical": 459,
    "lobe.": 460,
    "prominent": 461,
    "bladder.": 462,
    "where": 463,
    "cholecystectomy.": 464,
    "low": 465,
    "attenuation": 466,
    "mediastinal": 467,
    "any": 468,
    "stent": 469,
    "8.5": 470,
    "pelvis,": 471,
    "vascular": 472,
    "partial": 473,
    "cardiac": 474,
    "echogenic": 475,
    "transplant": 476,
    "flow.": 477,
    "one": 478,
    "=": 479,
    "thorax:": 480,
    "9.5": 481,
    "system": 482,
    "lesion.": 483,
    "neck": 484,
    "retroperitoneal": 485,
    "aspect": 486,
    "exam.": 487,
    "prostate": 488,
    "10.6": 489,
    "extensive": 490,
    "contrast-enhanced": 491,
    "procedure": 492,
    "kidneys:": 493,
    "echogenicity": 494,
    "extending": 495,
    "loops": 496,
    "available": 497,
    "visualized.": 498,
    "bony": 499,
    "suggest": 500,
    "definite": 501,
    "radiation": 502,
    "partially": 503,
    "patent.": 504,
    "activity": 505,
    "(image": 506,
    "sedation": 507,
    "flank": 508,
    "base": 509,
    "splenic": 510,
    "9.2": 511,
    "please": 512,
    "less": 513,
    "secondary": 514,
    "[**patient]": 515,
    "10.8": 516,
    "examination": 517,
    "marked": 518,
    "disc": 519,
    "malignant": 520,
    "individual": 521,
    "(survey+helical):": 522,
    "outside": 523,
    "fracture": 524,
    "nodes.": 525,
    "when": 526,
    "remains": 527,
    "multilevel": 528,
    "verified": 529,
    "greater": 530,
    "inguinal": 531,
    "according": 532,
    "e": 533,
    "colon.": 534,
    "liver.": 535,
    "none.": 536,
    "abdomen:": 537,
    "exam": 538,
    "contour": 539,
    "technique.": 540,
    "lesions.": 541,
    "10.2": 542,
    "decreased": 543,
    "atherosclerosis": 544,
    "neoplasm": 545,
    "9.8": 546,
    "record": 547,
    "6.": 548,
    "10.0": 549,
    "1.2": 550,
    "effusion": 551,
    "released": 552,
    "extremities": 553,
    "mouth": 554,
    "examination:": 555,
    "information": 556,
    "lesser": 557,
    "hydroureteronephrosis": 558,
    "head": 559,
    "containing": 560,
    "12.0": 561,
    "abnormality": 562,
    "flow": 563,
    "postoperative": 564,
    "function": 565,
    "11.2": 566,
    "delayed": 567,
    "medial": 568,
    "1.5": 569,
    "abnormalities": 570,
    "helical": 571,
    "10.5": 572,
    "numerous": 573,
    "known": 574,
    "volume": 575,
    "middle": 576,
    "lymphadenopathy.": 577,
    "uterus": 578,
    "use": 579,
    "calcifications.": 580,
    "stable.": 581,
    "left-sided": 582,
    "(total": 583,
    "resolution": 584,
    "administered": 585,
    "ap": 586,
    "inflammatory": 587,
    "iterative": 588,
    "enhancing": 589,
    "low-attenuation": 590,
    "significantly": 591,
    "pet": 592,
    "ct.": 593,
    "adjustment": 594,
    "ma": 595,
    "kv": 596,
    "techniques": 597,
    "15": 598,
    "if": 599,
    "portion": 600,
    "includes": 601,
    "atelectasis.": 602,
    "estimated": 603,
    "100": 604,
    "mgy*cm):": 605,
    "calcific": 606,
    "aorta.": 607,
    "absent.": 608,
    "solid": 609,
    "hilar": 610,
    "diameter.": 611,
    "pain,": 612,
    "however,": 613,
    "pain.": 614,
    "female": 615,
    "exams": 616,
    "ascites.": 617,
    "1.0": 618,
    "granulomatous": 619,
    "diverticulosis": 620,
    "trace": 621,
    "structures": 622,
    "obstruction": 623,
    "11.5": 624,
    "before": 625,
    "fatty": 626,
    ":": 627,
    "12": 628,
    "automated": 629,
    "drain": 630,
    "steatosis.": 631,
    "residual": 632,
    "unenhanced": 633,
    "transverse": 634,
    "atelectasis": 635,
    "11.0": 636,
    "bones:": 637,
    "gastric": 638,
    "surgically": 639,
    "series": 640,
    "[**phone]": 641,
    "sigmoid": 642,
    "made": 643,
    "(ml": 644,
    "contrast,": 645,
    "perinephric": 646,
    "narrowing": 647,
    "show": 648,
    "unspecified": 649,
    "old": 650,
    "near": 651,
    "nonobstructive": 652,
    "material": 653,
    "avid": 654,
    "compatible": 655,
    "gland": 656,
    "peak": 657,
    "filling": 658,
    "changed": 659,
    "exam:": 660,
    "targeted": 661,
    "diverticulitis.": 662,
    "junction.": 663,
    "compression": 664,
    "fat-containing": 665,
    "[**age]": 666,
    "iodinated": 667,
    "9.0": 668,
    "aneurysmal": 669,
    "given": 670,
    "overlying": 671,
    "minutes": 672,
    "modulation": 673,
    "employed": 674,
    "means": 675,
    "of:": 676,
    "reconstructive": 677,
    "performed.": 678,
    "representing": 679,
    "sonographic": 680,
    "(milliliters": 681,
    "scarring.": 682,
    "represents": 683,
    "bosniak": 684,
    "can": 685,
    "(this": 686,
    "standardized": 687,
    "site": 688,
    "1.1": 689,
    "carcinoma": 690,
    "1.6": 691,
    "protocols": 692,
    "matched": 693,
    "indication/reason": 694,
    "exam;": 695,
    "i.e.": 696,
    "head);": 697,
    "tract:": 698,
    "distended": 699,
    "length": 700,
    "ureterovesical": 701,
    "2.5": 702,
    "bibasilar": 703,
    "thickness.": 704,
    "minutes.": 705,
    "extrahepatic": 706,
    "physiologic": 707,
    "possible": 708,
    "arteries.": 709,
    "control;": 710,
    "inlet": 711,
    "short": 712,
    "greatest": 713,
    "lobe,": 714,
    "three": 715,
    "follow-up": 716,
    "system.": 717,
    "1.3": 718,
    "prior.": 719,
    "tip": 720,
    "course": 721,
    "ventral": 722,
    "parenchyma": 723,
    "spinal": 724,
    "blood": 725,
    "grossly": 726,
    "descending": 727,
    "appearing": 728,
    "junction": 729,
    "sclerotic": 730,
    "cyst,": 731,
    "nonspecific": 732,
    "shadowing": 733,
    "pattern": 734,
    "mpr": 735,
    "correlation": 736,
    "1.4": 737,
    "cirrhosis": 738,
    "lv": 739,
    "surrounding": 740,
    "tract": 741,
    "adrenals": 742,
    "axillary": 743,
    "thin": 744,
    "valve": 745,
    "date:": 746,
    "daily": 747,
    "glands:": 748,
    "nodularity": 749,
    "noncontrast": 750,
    "subcutaneous": 751,
    "incidental": 752,
    "artery.": 753,
    "diverticulosis.": 754,
    "thickening.": 755,
    "(2d)": 756,
    "injection": 757,
    "oral": 758,
    "noncontrasted": 759,
    "place.": 760,
    "examination.": 761,
    "veins": 762,
    "1.7": 763,
    "just": 764,
    "artifact": 765,
    "clips": 766,
    "stenosis": 767,
    "1.8": 768,
    "dedicated": 769,
    "used": 770,
    "all": 771,
    "kidneys.": 772,
    "demonstrated.": 773,
    "cc": 774,
    "pathologically": 775,
    "cortex": 776,
    "however": 777,
    "single": 778,
    "tissues": 779,
    "heterogeneous": 780,
    "smaller": 781,
    "0.8": 782,
    "percutaneous": 783,
    "very": 784,
    "mass.": 785,
    "distribution": 786,
    "dimension.": 787,
    "30": 788,
    "possibly": 789,
    "biopsy": 790,
    "lymphatics:": 791,
    "vena": 792,
    "350": 793,
    "stomach": 794,
    "high": 795,
    "diameter": 796,
    "stones.": 797,
    "ascites": 798,
    "0.5": 799,
    "lack": 800,
    "resection": 801,
    "peritoneal": 802,
    "views": 803,
    "sterile": 804,
    "measured": 805,
    "atherosclerosis.": 806,
    "cell": 807,
    "do": 808,
    "contains": 809,
    "peripheral": 810,
    "11": 811,
    "wire": 812,
    "extends": 813,
    "homogeneous": 814,
    "changes.": 815,
    "somewhat": 816,
    "ureters": 817,
    "abnormalities.": 818,
    "persistent": 819,
    "note": 820,
    "provided": 821,
    "ill-defined": 822,
    "lasix": 823,
    "see": 824,
    "edema": 825,
    "cardiovascular:": 826,
    "same": 827,
    "emptying": 828,
    "versus": 829,
    "adenopathy": 830,
    "internal": 831,
    "adenopathy.": 832,
    "does": 833,
    "infrarenal": 834,
    "view": 835,
    "ratio": 836,
    "%": 837,
    "scan.": 838,
    "had": 839,
    "although": 840,
    "moderately": 841,
    "noncalcified": 842,
    "lymphadenopathy": 843,
    "difficult": 844,
    "advanced": 845,
    "sensitivity": 846,
    "cannot": 847,
    "skin": 848,
    "placed": 849,
    "procedure.": 850,
    "rib": 851,
    "trochanters": 852,
    "protocol": 853,
    "1.9": 854,
    "studies": 855,
    "structure": 856,
    "groundglass": 857,
    "transmission": 858,
    "3.0": 859,
    "plaque": 860,
    "angiography": 861,
    "gastrointestinal": 862,
    "enhanced": 863,
    "[**hospital]": 864,
    "stenosis.": 865,
    "complete": 866,
    "stranding.": 867,
    "quadrant.": 868,
    "gallbladder.": 869,
    "recommended.": 870,
    "upj.": 871,
    "characterize": 872,
    "remain": 873,
    "enlarged.": 874,
    "calcification.": 875,
    "opacities": 876,
    "hip": 877,
    "written": 878,
    "hypodense": 879,
    "obstructive": 880,
    "midpole": 881,
    "assessment": 882,
    "reconstructions": 883,
    "nephrectomy": 884,
    "linear": 885,
    "whole": 886,
    "glands,": 887,
    "pericholecystic": 888,
    "shows": 889,
    "spleen.": 890,
    "bowel.": 891,
    "l5": 892,
    "out": 893,
    "per": 894,
    "imaged": 895,
    "decompressed": 896,
    "bowel:": 897,
    "breast": 898,
    "cysts,": 899,
    "branch": 900,
    "gi": 901,
    "bases.": 902,
    "s/p": 903,
    "position": 904,
    "images.": 905,
    "enhancement.": 906,
    "wall.": 907,
    "vein.": 908,
    "350.": 909,
    "visible": 910,
    "meets": 911,
    "state": 912,
    "vessels": 913,
    "kidneys,": 914,
    "m.d.": 915,
    "cool": 916,
    "springs": 917,
    "such": 918,
    "radiographs": 919,
    "nephrostomy": 920,
    "dilation.": 921,
    "gas.": 922,
    "lungs": 923,
    "2.0": 924,
    "region.": 925,
    "incompletely": 926,
    "via": 927,
    "requirements": 928,
    "tennessee": 929,
    "regulation": 930,
    "[**idnum];": 931,
    "instructions.": 932,
    "retention": 933,
    "enlargement": 934,
    "signs": 935,
    "lytic": 936,
    "20": 937,
    "iv.": 938,
    "atrophy": 939,
    "mm,": 940,
    "nephrolithiasis.": 941,
    "reconstructed": 942,
    "either": 943,
    "nephrolithiasis": 944,
    "benign": 945,
    "dependent": 946,
    "needle": 947,
    "signal": 948,
    "us": 949,
    "then": 950,
    "external": 951,
    "femora": 952,
    "windows:": 953,
    "7.": 954,
    "mild-to-moderate": 955,
    "projection": 956,
    "otherwise,": 957,
    "cta": 958,
    "defect": 959,
    "process": 960,
    "mr": 961,
    "mip": 962,
    "umbilical": 963,
    "reformatted": 964,
    "dob:": 965,
    "below": 966,
    "bones": 967,
    "aneurysm": 968,
    "fracture.": 969,
    "branches.": 970,
    "pleura:": 971,
    "cholelithiasis.": 972,
    "neck.": 973,
    "particularly": 974,
    "stone.": 975,
    "dense": 976,
    "bilaterally": 977,
    "probable": 978,
    "supine": 979,
    "midline": 980,
    "back": 981,
    "drainage": 982,
    "poorly": 983,
    "steatosis": 984,
    "distention": 985,
    "comparison.": 986,
    "local": 987,
    "dimension": 988,
    "placement": 989,
    "structures:": 990,
    "previously.": 991,
    "better": 992,
    "systolic": 993,
    "medullary": 994,
    "vasculature": 995,
    "aneurysm.": 996,
    "splenomegaly": 997,
    "french": 998,
    "uvj.": 999,
    "consolidation": 1000,
    "stool": 1001,
    "l4": 1002,
    "exophytic": 1003,
    "cancer": 1004,
    "presumed": 1005,
    "splenomegaly.": 1006,
    "second": 1007,
    "index": 1008,
    "evaluated": 1009,
    "name:": 1010,
    "2.9": 1011,
    "good": 1012,
    "tumor": 1013,
    "basilar": 1014,
    "loss": 1015,
    "fractures": 1016,
    "decrease": 1017,
    "around": 1018,
    "administered.": 1019,
    "clear": 1020,
    "airways:": 1021,
    "evaluation.": 1022,
    "best": 1023,
    "intense": 1024,
    "age:": 1025,
    "cirrhosis.": 1026,
    "echotexture": 1027,
    "pigtail": 1028,
    "entire": 1029,
    "appendix.": 1030,
    "moderate-to-severe": 1031,
    "negative": 1032,
    "material.": 1033,
    "mediastinum:": 1034,
    "medicine": 1035,
    "type": 1036,
    "expected": 1037,
    "yes": 1038,
    "intrarenal": 1039,
    "suggestive": 1040,
    "facet": 1041,
    "ascending": 1042,
    "value": 1043,
    "indeterminate": 1044,
    "suggesting": 1045,
    "between": 1046,
    "capsule": 1047,
    "2.7": 1048,
    "nonionic": 1049,
    "0.9": 1050,
    "discussed": 1051,
    "about": 1052,
    "native": 1053,
    "branches": 1054,
    "contrasted": 1055,
    "right,": 1056,
    "least": 1057,
    "lungs:": 1058,
    "would": 1059,
    "change.": 1060,
    "recurrent": 1061,
    "attention": 1062,
    "weeks": 1063,
    "diagnosis:": 1064,
    "under": 1065,
    "patient:": 1066,
    "technically": 1067,
    "mesentery": 1068,
    "hematoma": 1069,
    "recommend": 1070,
    "great": 1071,
    "2.3": 1072,
    "concerning": 1073,
    "thyroid": 1074,
    "clinically": 1075,
    "maximum": 1076,
    "range": 1077,
    "m/sec": 1078,
    "evaluated.": 1079,
    "located": 1080,
    "suspected": 1081,
    "fusion": 1082,
    "time:": 1083,
    "place": 1084,
    "intra-abdominal": 1085,
    "bases:": 1086,
    "canal": 1087,
    "cava": 1088,
    "foley": 1089,
    "mci": 1090,
    "corticomedullary": 1091,
    "pneumothorax.": 1092,
    "loop": 1093,
    "symmetric": 1094,
    "t2": 1095,
    "pelvicalyceal": 1096,
    "cirrhotic": 1097,
    "distended.": 1098,
    "infiltration": 1099,
    "correlate": 1100,
    "abscess": 1101,
    "hypodensities": 1102,
    "vmax": 1103,
    "remainder": 1104,
    "gallbladder,": 1105,
    "radiograph": 1106,
    "diagnostic": 1107,
    "before.": 1108,
    "vessels.": 1109,
    "po": 1110,
    "axis": 1111,
    "specific": 1112,
    "nuclear": 1113,
    "4.0": 1114,
    "imaging.": 1115,
    "intensity": 1116,
    "celiac": 1117,
    "elevated": 1118,
    "reported": 1119,
    "situ.": 1120,
    "neural": 1121,
    "cholelithiasis": 1122,
    "atrophic": 1123,
    "nephrectomy.": 1124,
    "deformity": 1125,
    "larger": 1126,
    "differential": 1127,
    "infection": 1128,
    "vessels:": 1129,
    "esophageal": 1130,
    "atheromatous": 1131,
    "125": 1132,
    "name": 1133,
    "early": 1134,
    "ultrasound.": 1135,
    "excretion": 1136,
    "chest.": 1137,
    "patient.": 1138,
    "longer": 1139,
    "he": 1140,
    "slight": 1141,
    "nephroureteral": 1142,
    "physician": 1143,
    "immediate": 1144,
    "2.1": 1145,
    "major": 1146,
    "increase": 1147,
    "projecting": 1148,
    "record.": 1149,
    "superficial": 1150,
    "finding": 1151,
    "evaluate": 1152,
    "3.5": 1153,
    "markedly": 1154,
    "2.2": 1155,
    "periportal": 1156,
    "characterize.": 1157,
    "fluoroscopic": 1158,
    "2.6": 1159,
    "only": 1160,
    "optiray": 1161,
    "120": 1162,
    "radiopharmaceutical": 1163,
    "provided.": 1164,
    "helically": 1165,
    "layering": 1166,
    "uncertain": 1167,
    "dissection": 1168,
    "report.": 1169,
    "multifocal": 1170,
    "uvj": 1171,
    "tricuspid": 1172,
    "mitral": 1173,
    "tract/gb:": 1174,
    "study,": 1175,
    "3-mm": 1176,
    "hyperdense": 1177,
    "excluded.": 1178,
    "probably": 1179,
    "bypass": 1180,
    "hypodensity": 1181,
    "pancreas.": 1182,
    "effusions.": 1183,
    "dominant": 1184,
    "aggressive": 1185,
    "assessed": 1186,
    "rounded": 1187,
    "cholecystectomy": 1188,
    "during": 1189,
    "third": 1190,
    "duodenal": 1191,
    ",": 1192,
    "long": 1193,
    "granuloma": 1194,
    "active": 1195,
    "thickness": 1196,
    "motion": 1197,
    "measure": 1198,
    "excretory": 1199,
    "presenting": 1200,
    "risk": 1201,
    "cm/sec": 1202,
    "consent": 1203,
    "14": 1204,
    "margin": 1205,
    "intact.": 1206,
    "arch": 1207,
    "day": 1208,
    "hysterectomy.": 1209,
    "overall": 1210,
    "base.": 1211,
    "thinning": 1212,
    "discrete": 1213,
    "gallstones": 1214,
    "based": 1215,
    "absent": 1216,
    "widely": 1217,
    "washout": 1218,
    "bladder,": 1219,
    "vessel": 1220,
    "thighs": 1221,
    "radiologist": 1222,
    "mmhg": 1223,
    "granulomas": 1224,
    "axis.": 1225,
    "complex": 1226,
    "uptake.": 1227,
    "joint": 1228,
    "enlarging": 1229,
    "screening": 1230,
    "recurrence.": 1231,
    "radicles.": 1232,
    "|-------------------+-------+---------|": 1233,
    "prepped": 1234,
    "side": 1235,
    "intra": 1236,
    "150": 1237,
    "mass,": 1238,
    "appropriate": 1239,
    "space": 1240,
    "effusions": 1241,
    "months": 1242,
    "left,": 1243,
    "degree": 1244,
    "cholecystitis.": 1245,
    "neck/chest": 1246,
    "intensely": 1247,
    "underlying": 1248,
    "nodules.": 1249,
    "continued": 1250,
    "apparent": 1251,
    "function.": 1252,
    "collection.": 1253,
    "quality": 1254,
    "[**state]": 1255,
    "abdominal/pelvic": 1256,
    "units": 1257,
    "hydroureter.": 1258,
    "time,": 1259,
    "primary": 1260,
    "exchanged": 1261,
    "collections": 1262,
    "described.": 1263,
    "scans": 1264,
    "position.": 1265,
    "each": 1266,
    "(axial": 1267,
    "l1": 1268,
    "irregularity": 1269,
    "bilaterally,": 1270,
    "concern": 1271,
    "sheath": 1272,
    "multisequence": 1273,
    "field": 1274,
    "pelvocaliectasis": 1275,
    "masses.": 1276,
    "sequela": 1277,
    "defects": 1278,
    "ventricular": 1279,
    "retroperitoneum": 1280,
    "except": 1281,
    "surface": 1282,
    "recommended": 1283,
    "diverticula": 1284,
    "today's": 1285,
    "enlargement.": 1286,
    "parapelvic": 1287,
    "duodenum": 1288,
    "available.": 1289,
    "2.4": 1290,
    "40": 1291,
    "nephrographic": 1292,
    "hypertension": 1293,
    "trochanters.": 1294,
    "infection.": 1295,
    "repair": 1296,
    "50": 1297,
    "pet-ct": 1298,
    "neck:": 1299,
    "treated": 1300,
    "subpleural": 1301,
    "hypoattenuating": 1302,
    "prominence": 1303,
    "process.": 1304,
    "mural": 1305,
    "hydroureteronephrosis.": 1306,
    "hepatocellular": 1307,
    "dilation": 1308,
    "recently": 1309,
    "additionally,": 1310,
    "terminates": 1311,
    "prone": 1312,
    "removed.": 1313,
    "dome": 1314,
    "noted,": 1315,
    "sent": 1316,
    "13": 1317,
    "granulomas.": 1318,
    "sonogram,": 1319,
    "atrophy.": 1320,
    "arms": 1321,
    "exam,": 1322,
    "corresponding": 1323,
    "off": 1324,
    "refer": 1325,
    "gradient": 1326,
    "tail": 1327,
    "positive": 1328,
    "minute": 1329,
    "catheter.": 1330,
    "well.": 1331,
    "pt": 1332,
    "ileal": 1333,
    "contrast:": 1334,
    "complications.": 1335,
    "vertex": 1336,
    "characterize,": 1337,
    "emphysematous": 1338,
    "hemangioma": 1339,
    "gross": 1340,
    "normally": 1341,
    "phases.": 1342,
    "redemonstration": 1343,
    "aorta:": 1344,
    "addition,": 1345,
    "critical": 1346,
    "followed": 1347,
    "dissection.": 1348,
    "multiphase": 1349,
    "follow-up.": 1350,
    "radiotracer": 1351,
    "location": 1352,
    "gallbladder:": 1353,
    "suggestion": 1354,
    "oblique": 1355,
    "edema.": 1356,
    "rv": 1357,
    "[**zip]": 1358,
    "terminating": 1359,
    "echotexture.": 1360,
    "last": 1361,
    "0.7": 1362,
    "diffusely": 1363,
    "2.8": 1364,
    "pet/ct": 1365,
    "acoustic": 1366,
    "upj": 1367,
    "first": 1368,
    "waveforms": 1369,
    "seen,": 1370,
    "draped": 1371,
    "fashion.": 1372,
    "access": 1373,
    "cervical": 1374,
    "small,": 1375,
    "dynamic": 1376,
    "treatment": 1377,
    "what": 1378,
    "borderline": 1379,
    "metastases": 1380,
    "appreciated.": 1381,
    "duodenum.": 1382,
    "findings.": 1383,
    "referring": 1384,
    "graft": 1385,
    "hemangioma.": 1386,
    "esophagus": 1387,
    "prostatic": 1388,
    "hypertrophy": 1389,
    "attending:": 1390,
    "information:": 1391,
    "characterized": 1392,
    "hyperenhancement": 1393,
    "grade": 1394,
    "pressure": 1395,
    "pulmonic": 1396,
    "right:": 1397,
    "left:": 1398,
    "antisepsis": 1399,
    "systems": 1400,
    "care": 1401,
    "fissure": 1402,
    "space:": 1403,
    "varices": 1404,
    "l3": 1405,
    "ovarian": 1406,
    "opacification": 1407,
    "initial": 1408,
    "inflammation": 1409,
    "spine,": 1410,
    "contiguous": 1411,
    "aortoiliac": 1412,
    "hypertrophic": 1413,
    "included": 1414,
    "angiogram": 1415,
    "reformations": 1416,
    "(previously": 1417,
    "detailed": 1418,
    "body,": 1419,
    "3.2": 1420,
    "ultrasound,": 1421,
    "side.": 1422,
    "thickened": 1423,
    "irregular": 1424,
    "morphology": 1425,
    "vein,": 1426,
    "tomograph": 1427,
    "gu": 1428,
    "hydroureter": 1429,
    "measurements": 1430,
    "root": 1431,
    "regurgitation.": 1432,
    "twinkle": 1433,
    "segments": 1434,
    "presents": 1435,
    "m...": 1436,
    "sites": 1437,
    "thick": 1438,
    "l5-s1": 1439,
    "transplant.": 1440,
    "stomach.": 1441,
    "circumferential": 1442,
    "questionable": 1443,
    "enteric": 1444,
    "sonographically.": 1445,
    "t1": 1446,
    "direct": 1447,
    "/": 1448,
    "urothelial": 1449,
    "|yes": 1450,
    "comparisons:": 1451,
    "twice": 1452,
    "nonobstructive.": 1453,
    "informed": 1454,
    "direction": 1455,
    "completely": 1456,
    "muscle": 1457,
    "evident.": 1458,
    "thorax": 1459,
    "low-dose": 1460,
    "patchy": 1461,
    "redemonstrated": 1462,
    "peripherally": 1463,
    "17": 1464,
    "reference": 1465,
    "essentially": 1466,
    "acquisition": 1467,
    "wedge": 1468,
    "glandular": 1469,
    "musculoskeletal": 1470,
    "asymmetric": 1471,
    "metastasis": 1472,
    "section": 1473,
    "adnexa": 1474,
    "deep": 1475,
    "[**doctor]:": 1476,
    "improved": 1477,
    "trachea": 1478,
    "conclusion:": 1479,
    "technique,": 1480,
    "medications:": 1481,
    "abscess.": 1482,
    "foraminal": 1483,
    "thank": 1484,
    "prompt": 1485,
    "pre": 1486,
    "postcontrast": 1487,
    "fibrosis": 1488,
    "team": 1489,
    "interpretation.": 1490,
    "transplanted": 1491,
    "height": 1492,
    "320.": 1493,
    "line": 1494,
    "node.": 1495,
    "sided": 1496,
    "sequential": 1497,
    "thickening,": 1498,
    "gland.": 1499,
    "body.": 1500,
    "destructive": 1501,
    "lobulated": 1502,
    "obscured": 1503,
    "f-18": 1504,
    "correction": 1505,
    "acquired.": 1506,
    "18": 1507,
    "med": 1508,
    "(mod)": 1509,
    "port": 1510,
    "tomography": 1511,
    "4.5": 1512,
    "3.6": 1513,
    "diverticulum": 1514,
    "inferiorly": 1515,
    "procedural": 1516,
    "8.": 1517,
    "technique": 1518,
    "<": 1519,
    "3,": 1520,
    "non-contrasted": 1521,
    "entirely": 1522,
    "attenuation.": 1523,
    "contour.": 1524,
    "esophagus.": 1525,
    "ribs": 1526,
    "complications:": 1527,
    "successful": 1528,
    "fossa": 1529,
    "veins.": 1530,
    "emphysema.": 1531,
    "include": 1532,
    "metallic": 1533,
    "(cms/hcc)": 1534,
    "rectal": 1535,
    "narrowing.": 1536,
    "endplate": 1537,
    "arising": 1538,
    "continuing": 1539,
    "xr": 1540,
    "corresponds": 1541,
    "3.7": 1542,
    "fasting": 1543,
    "glucose": 1544,
    "millicuries": 1545,
    "low-mas": 1546,
    "site.": 1547,
    "currently": 1548,
    "late": 1549,
    "phase.": 1550,
    "data": 1551,
    "good.": 1552,
    "lvot": 1553,
    "[**street]": 1554,
    "(cms/hcc);additional": 1555,
    "structures.": 1556,
    "4.2": 1557,
    "enhance": 1558,
    "cts": 1559,
    "3.4": 1560,
    "his": 1561,
    "parenchyma.": 1562,
    "removed": 1563,
    "hounsfield": 1564,
    "0.6": 1565,
    "you": 1566,
    "asking": 1567,
    "participate": 1568,
    "pneumoperitoneum.": 1569,
    "current": 1570,
    "gray": 1571,
    "acute,": 1572,
    "who": 1573,
    "prostate.": 1574,
    "tumors": 1575,
    "hypoechoic": 1576,
    "sludge": 1577,
    "other:": 1578,
    "(also": 1579,
    "risks": 1580,
    "guidance.": 1581,
    "drain.": 1582,
    "medication": 1583,
    "tests": 1584,
    "condition": 1585,
    "duct.": 1586,
    "bed.": 1587,
    "aorta,": 1588,
    "especially": 1589,
    "segmental": 1590,
    "...": 1591,
    "results": 1592,
    "nodule.": 1593,
    "29": 1594,
    "comments": 1595,
    "opacity": 1596,
    "mg/dl.": 1597,
    "disease,": 1598,
    "pattern.": 1599,
    "r": 1600,
    "colon,": 1601,
    "reviewed.": 1602,
    "studies,": 1603,
    "sp": 1604,
    "mean": 1605,
    "involvement": 1606,
    "ureter,": 1607,
    "mucosal": 1608,
    "while": 1609,
    "stomach,": 1610,
    "11.3": 1611,
    "3.8": 1612,
    "carcinoma.": 1613,
    "abdomen/pelvis": 1614,
    "pathologic": 1615,
    "obvious": 1616,
    "field-of-view.": 1617,
    "void": 1618,
    "rectum": 1619,
    "granulomata": 1620,
    "keeping": 1621,
    "number": 1622,
    "detected": 1623,
    "pelvocaliectasis.": 1624,
    "feeding": 1625,
    "stricture": 1626,
    "she": 1627,
    "preliminary": 1628,
    "loss:": 1629,
    "laboratory": 1630,
    "presence": 1631,
    "removal": 1632,
    "fossa.": 1633,
    "evident": 1634,
    "utilizing": 1635,
    "atelectatic": 1636,
    "radiopaque": 1637,
    "should": 1638,
    "development": 1639,
    "l2": 1640,
    "reflect": 1641,
    "comparison(s):": 1642,
    "full-ring": 1643,
    "lymphoid": 1644,
    "another": 1645,
    "surveillance": 1646,
    "date": 1647,
    "retained": 1648,
    "level.": 1649,
    "four": 1650,
    "extravasation": 1651,
    "appreciable": 1652,
    "3.9": 1653,
    "ascites,": 1654,
    "phases": 1655,
    "origin": 1656,
    "loc:": 1657,
    "la": 1658,
    "valve:": 1659,
    "[**city],": 1660,
    "worsening": 1661,
    "airways": 1662,
    "anechoic": 1663,
    "id:": 1664,
    "event": 1665,
    "user": 1666,
    "sludge.": 1667,
    "bifurcation": 1668,
    "minimally": 1669,
    "defined": 1670,
    "pubic": 1671,
    "jets": 1672,
    "maximal": 1673,
    "used.": 1674,
    "1%": 1675,
    "presumably": 1676,
    "immediately": 1677,
    "adenoma.": 1678,
    "changed.": 1679,
    "brain": 1680,
    "tibial": 1681,
    "remaining": 1682,
    "creatinine": 1683,
    "abutting": 1684,
    "peripancreatic": 1685,
    "hyperintense": 1686,
    "cath": 1687,
    "open": 1688,
    "hydronephrosis,": 1689,
    "ureteropelvic": 1690,
    "pre-procedure": 1691,
    "post-procedure": 1692,
    "inner": 1693,
    "fentanyl": 1694,
    "mcg": 1695,
    "removed:": 1696,
    "neuroendocrine": 1697,
    "dilated.": 1698,
    "generated": 1699,
    "density.": 1700,
    "lymphoma.": 1701,
    "fields": 1702,
    "curves": 1703,
    "regions": 1704,
    "occlusion": 1705,
    "arteries,": 1706,
    "subsequent": 1707,
    "quality/limitations:": 1708,
    "scar": 1709,
    "resection.": 1710,
    "mesh": 1711,
    "adenocarcinoma": 1712,
    "brain:": 1713,
    "tracts.": 1714,
    "sclerosis": 1715,
    "apical": 1716,
    "densities": 1717,
    "injury": 1718,
    "criteria.": 1719,
    "16": 1720,
    "setting": 1721,
    "background": 1722,
    "weight:": 1723,
    "spectral": 1724,
    "diastolic": 1725,
    "pole,": 1726,
    "uterine": 1727,
    "hardware": 1728,
    "followup": 1729,
    "protocol.": 1730,
    "subcarinal": 1731,
    "predominantly": 1732,
    "porta": 1733,
    "effect": 1734,
    "hand": 1735,
    "suggested.": 1736,
    "l4-5": 1737,
    "4.1": 1738,
    "colectomy": 1739,
    "nodes,": 1740,
    "loculated": 1741,
    "order": 1742,
    "fistula": 1743,
    "appendectomy.": 1744,
    "relatively": 1745,
    "apex": 1746,
    "appreciated": 1747,
    "absence": 1748,
    "anastomosis": 1749,
    "symmetrical": 1750,
    "matter.": 1751,
    "pet.": 1752,
    "lobular": 1753,
    "hepatopetal": 1754,
    "thrombosis.": 1755,
    "(normal": 1756,
    "cpt": 1757,
    "relative": 1758,
    "every": 1759,
    "omental": 1760,
    "ordered:": 1761,
    "viscera:": 1762,
    "exams,": 1763,
    "spiral": 1764,
    "their": 1765,
    "injury.": 1766,
    "hemorrhagic": 1767,
    "femurs": 1768,
    "calyx": 1769,
    "they": 1770,
    "subclavian": 1771,
    "10.1": 1772,
    "recurrence": 1773,
    "abdomen/pelvis:": 1774,
    "anatomy": 1775,
    "t12": 1776,
    "hematoma.": 1777,
    "filled": 1778,
    "sacrum": 1779,
    "pet-ct:": 1780,
    "restaging": 1781,
    "lumen": 1782,
    "respiratory": 1783,
    "dose:": 1784,
    "rec#:": 1785,
    "av": 1786,
    "phone": 1787,
    "definitely": 1788,
    "computerized": 1789,
    "infiltrate": 1790,
    "though": 1791,
    "head.": 1792,
    "assess": 1793,
    "mixed": 1794,
    "visualization": 1795,
    "m": 1796,
    "films": 1797,
    "innumerable": 1798,
    "bulky": 1799,
    "upstream": 1800,
    "unit": 1801,
    "post-operative": 1802,
    "urine": 1803,
    "mediastinum": 1804,
    "inlet:": 1805,
    "sequelae": 1806,
    "indicated.": 1807,
    "showed": 1808,
    "ml.": 1809,
    "suggested": 1810,
    "centered": 1811,
    "ii": 1812,
    "caudate": 1813,
    "observation": 1814,
    "tissues:": 1815,
    "consolidation.": 1816,
    "3.3": 1817,
    "decompressed.": 1818,
    "days": 1819,
    "10.4": 1820,
    "2-3": 1821,
    "marrow": 1822,
    "extrarenal": 1823,
    "references": 1824,
    "links": 1825,
    "necrosis": 1826,
    "suboptimally": 1827,
    "point": 1828,
    "horseshoe": 1829,
    "r/o": 1830,
    "procedure/findings:": 1831,
    "severely": 1832,
    "submitted": 1833,
    "fluid,": 1834,
    "er": 1835,
    "follow": 1836,
    "lasix,": 1837,
    "carcinoma,": 1838,
    "hilum.": 1839,
    "w": 1840,
    "dataset": 1841,
    "examination,": 1842,
    "elements": 1843,
    "hemidiaphragm": 1844,
    "unchanged,": 1845,
    "adequate": 1846,
    "varices.": 1847,
    "suture": 1848,
    "therapy.": 1849,
    "enlarged,": 1850,
    "sinus": 1851,
    "posteriorly": 1852,
    "centrally": 1853,
    "ureters.": 1854,
    "calculus,": 1855,
    "vasculature.": 1856,
    "fecal": 1857,
    "5.3": 1858,
    "artifact.": 1859,
    "significance.": 1860,
    "[**hospital]:": 1861,
    "luminal": 1862,
    "systemic": 1863,
    "anterolisthesis": 1864,
    "description.": 1865,
    "septal": 1866,
    "[**street],": 1867,
    "fax": 1868,
    "whipple": 1869,
    "definitive": 1870,
    "normal,": 1871,
    "lobes": 1872,
    "question:": 1873,
    "300": 1874,
    "follows:": 1875,
    "administration.": 1876,
    "accessory": 1877,
    "malignancy": 1878,
    "no:": 1879,
    "lingula": 1880,
    "cystectomy": 1881,
    "scout": 1882,
    "mesenteric,": 1883,
    "subsegment": 1884,
    "scarring,": 1885,
    "response": 1886,
    "subcortical": 1887,
    "hypertension.": 1888,
    "cavoatrial": 1889,
    "extent": 1890,
    "collateral": 1891,
    "adnexal": 1892,
    "li-rads": 1893,
    "conduit": 1894,
    "anastomotic": 1895,
    "19": 1896,
    "statement:": 1897,
    "atrophic.": 1898,
    "[**organization]": 1899,
    "rectus": 1900,
    "resolved.": 1901,
    "sternotomy": 1902,
    "deforming": 1903,
    "spine:": 1904,
    "t11": 1905,
    "benign.": 1906,
    "hernia,": 1907,
    "(dlp):": 1908,
    "cm).": 1909,
    "alert": 1910,
    "kub": 1911,
    "periumbilical": 1912,
    "cancer.": 1913,
    "diagnosed": 1914,
    "elevation": 1915,
    "slice": 1916,
    "spiculated": 1917,
    "calcium": 1918,
    "reflux": 1919,
    "veins,": 1920,
    "millimeter": 1921,
    "nodules,": 1922,
    "pars": 1923,
    "causing": 1924,
    "referring:": 1925,
    "height:": 1926,
    "l": 1927,
    "sonogram.": 1928,
    "slices": 1929,
    "fat.": 1930,
    "uterus.": 1931,
    "joints": 1932,
    "subcapsular": 1933,
    "symmetrically.": 1934,
    "problem": 1935,
    "mgy;": 1936,
    "mgy-cm.": 1937,
    "take": 1938,
    "anesthetized": 1939,
    "detail.": 1940,
    "inflammation.": 1941,
    "4.7": 1942,
    "therefore": 1943,
    "acct": 1944,
    "date/time:": 1945,
    "supraclavicular": 1946,
    "24": 1947,
    "marginal": 1948,
    "wall,": 1949,
    "loops.": 1950,
    "hysterectomy": 1951,
    "pararenal": 1952,
    "surgery": 1953,
    "hcc": 1954,
    "impaired": 1955,
    "limited.": 1956,
    "retroperitoneal,": 1957,
    "lad": 1958,
    "dating": 1959,
    "duplex": 1960,
    "para-aortic": 1961,
    "breast,": 1962,
    "diffusion": 1963,
    "contracted": 1964,
    "monitoring": 1965,
    "wave": 1966,
    "suv": 1967,
    "saphenous": 1968,
    "4.6": 1969,
    "clot": 1970,
    "defect.": 1971,
    "[1][**doctor]": 1972,
    "[**url]": 1973,
    "atrium.": 1974,
    "ileostomy.": 1975,
    "same.": 1976,
    "0.035": 1977,
    "versed": 1978,
    "specimen(s)": 1979,
    "26": 1980,
    "tree": 1981,
    "nearly": 1982,
    "sonographically": 1983,
    "bowel,": 1984,
    "formation.": 1985,
    "diverticula.": 1986,
    "thought": 1987,
    "consolidations": 1988,
    "gallstones.": 1989,
    "sequences": 1990,
    "interstitial": 1991,
    "lung.": 1992,
    "consider": 1993,
    "epigastric": 1994,
    "cava.": 1995,
    "once": 1996,
    "certain": 1997,
    "craniocaudal": 1998,
    "median": 1999,
    "mid-thighs": 2000,
    "guidelines": 2001,
    "society": 2002,
    "lobes.": 2003,
    "stones,": 2004,
    "10.9": 2005,
    "cardiomegaly.": 2006,
    "washout.": 2007,
    "rule": 2008,
    "atrial": 2009,
    "sacroiliac": 2010,
    "symptoms": 2011,
    "levels": 2012,
    "conventional": 2013,
    "chamber": 2014,
    "leaflets": 2015,
    "ef": 2016,
    "rvot": 2017,
    "placement.": 2018,
    "diaphragm": 2019,
    "nor": 2020,
    "finding.": 2021,
    "coiled": 2022,
    "port-a-cath": 2023,
    "ostomy": 2024,
    "implants": 2025,
    "etiology.": 2026,
    "metastases.": 2027,
    "sac": 2028,
    "nonobstructed": 2029,
    "cutaneous": 2030,
    "sized": 2031,
    "paratracheal": 2032,
    "popliteal": 2033,
    "0": 2034,
    "full": 2035,
    "demonstrating": 2036,
    "therapy": 2037,
    "catheters": 2038,
    "created.": 2039,
    "artery,": 2040,
    "done": 2041,
    "additionally": 2042,
    "ovaries": 2043,
    "low-density": 2044,
    "5.5": 2045,
    "08/22/2017": 2046,
    "stable,": 2047,
    "bronchiectasis": 2048,
    "vii": 2049,
    "disclaimers:": 2050,
    "range)": 2051,
    "140": 2052,
    "indications": 2053,
    "airway": 2054,
    "skeleton": 2055,
    "velocity": 2056,
    "nonspecific.": 2057,
    "felt": 2058,
    "coarse": 2059,
    "subtle": 2060,
    "malignancy.": 2061,
    "perihepatic": 2062,
    "transition": 2063,
    "conglomerate": 2064,
    "dictation": 2065,
    "tube.": 2066,
    "benefits": 2067,
    "written,": 2068,
    "formed": 2069,
    "dressing": 2070,
    "min.": 2071,
    "fluoro": 2072,
    "cumulative": 2073,
    "studies.": 2074,
    "comments:": 2075,
    "burden": 2076,
    "sac.": 2077,
    "nodule,": 2078,
    "remote": 2079,
    "4.8": 2080,
    "cholecystitis": 2081,
    "lesions,": 2082,
    "five": 2083,
    "mediastinal,": 2084,
    "suggests": 2085,
    "gi:": 2086,
    "stent.": 2087,
    "eval": 2088,
    "hematuria": 2089,
    "score": 2090,
    "reveals": 2091,
    "patent,": 2092,
    "f": 2093,
    "[**location-other]": 2094,
    "2d": 2095,
    "bp": 2096,
    "cm/m2": 2097,
    "e'": 2098,
    "hematuria.": 2099,
    "etiology": 2100,
    "n20.0kidney": 2101,
    "decreases": 2102,
    "hollow": 2103,
    "3.1": 2104,
    "type:": 2105,
    "2,": 2106,
    "differentiation.": 2107,
    "length,": 2108,
    "diagnosis": 2109,
    "reactive": 2110,
    "past": 2111,
    "phleboliths": 2112,
    "streak": 2113,
    "shape": 2114,
    "fr": 2115,
    "shape.": 2116,
    "gastrohepatic": 2117,
    "airspace": 2118,
    "nondilated": 2119,
    "priors": 2120,
    "calculi,": 2121,
    "intravenously": 2122,
    "processes,": 2123,
    "(especially": 2124,
    "granulomatous),": 2125,
    "diverticulitis": 2126,
    "system:": 2127,
    "planning": 2128,
    "whether": 2129,
    "half": 2130,
    "involvement.": 2131,
    "motion.": 2132,
    "lungs,": 2133,
    "defects.": 2134,
    "hillsboro": 2135,
    "prolonged": 2136,
    "addendum": 2137,
    "thrombus": 2138,
    "guidance,": 2139,
    "12.1": 2140,
    "improvement": 2141,
    "diagnostic:": 2142,
    "physical": 2143,
    "optimal": 2144,
    "(50-80%": 2145,
    "nonlocalized": 2146,
    "material,": 2147,
    "factors": 2148,
    "femur": 2149,
    "minor": 2150,
    "bulge": 2151,
    "round": 2152,
    "t-one-half": 2153,
    "g9637,": 2154,
    "film": 2155,
    "respectively.": 2156,
    "nodal": 2157,
    "lesion,": 2158,
    "collimation.": 2159,
    "catheterization": 2160,
    "bedtime": 2161,
    "80": 2162,
    "incomplete": 2163,
    "fetal": 2164,
    "fills": 2165,
    "stents": 2166,
    "table": 2167,
    "applied.": 2168,
    "nurse": 2169,
    "supervision": 2170,
    "retrograde": 2171,
    "cholecystectomy,": 2172,
    "11th": 2173,
    "foramen": 2174,
    "alignment": 2175,
    "pronounced": 2176,
    "nephrolithiasis,": 2177,
    "taken": 2178,
    "brachiocephalic": 2179,
    "projects": 2180,
    "imaged.": 2181,
    "11.8": 2182,
    "administration,": 2183,
    "normally.": 2184,
    "range.": 2185,
    "97": 2186,
    "metastasis.": 2187,
    "5.7": 2188,
    "intraluminal": 2189,
    "anteriorly.": 2190,
    "bodies": 2191,
    "10.7": 2192,
    "diameter,": 2193,
    "require": 2194,
    "granuloma.": 2195,
    "day.": 2196,
    "tc-99m-mdp,": 2197,
    "increasing": 2198,
    "correlated": 2199,
    "valve.": 2200,
    "generalized": 2201,
    "considered.": 2202,
    "gallstone": 2203,
    "11.7": 2204,
    "adrenals,": 2205,
    "exams.": 2206,
    "anatomy.": 2207,
    "esv": 2208,
    "mv": 2209,
    "tr": 2210,
    "groin": 2211,
    "today": 2212,
    "infectious": 2213,
    "fine": 2214,
    "sections": 2215,
    "uropathy.": 2216,
    "by:": 2217,
    "humeral": 2218,
    "lingula.": 2219,
    "part": 2220,
    "periureteral": 2221,
    "10.3": 2222,
    "hyperenhancing": 2223,
    "shown": 2224,
    "worse": 2225,
    "skeletal": 2226,
    "suspect": 2227,
    "regarding": 2228,
    "multiplanar,": 2229,
    "eovist": 2230,
    "hemorrhage.": 2231,
    "barrier": 2232,
    "hygiene": 2233,
    "agent,": 2234,
    "centimeter": 2235,
    "status:": 2236,
    "phone:": 2237,
    "bronchi": 2238,
    "25": 2239,
    "5.6": 2240,
    "clearly": 2241,
    "obstruction,": 2242,
    "favored": 2243,
    "5,": 2244,
    "standard": 2245,
    "always": 2246,
    "many": 2247,
    "physiologic.": 2248,
    "assist": 2249,
    "coronal,": 2250,
    "sides.": 2251,
    "abdominopelvic": 2252,
    "control,": 2253,
    "ileostomy": 2254,
    "dictation.": 2255,
    "hypervascular": 2256,
    "ovary": 2257,
    "carotid": 2258,
    "exception": 2259,
    "allowing": 2260,
    "wound": 2261,
    "viscera": 2262,
    "limits,": 2263,
    "incidentally": 2264,
    "evening": 2265,
    "pressures": 2266,
    "blastic": 2267,
    "exchange": 2268,
    "exposure:": 2269,
    "thrombosis": 2270,
    "injected": 2271,
    "anesthesia": 2272,
    "able": 2273,
    "vascular:": 2274,
    "displaced": 2275,
    "years": 2276,
    "considered": 2277,
    "emphysema": 2278,
    "region,": 2279,
    "scoliosis": 2280,
    "kidn...": 2281,
    "ct,": 2282,
    "july": 2283,
    "series.": 2284,
    "burden.": 2285,
    "mri.": 2286,
    "6.2": 2287,
    "rectosigmoid": 2288,
    "seminal": 2289,
    "location.": 2290,
    "chemotherapy": 2291,
    "embolism.": 2292,
    "phd": 2293,
    "8mm": 2294,
    "lungs.": 2295,
    "scars": 2296,
    "repair.": 2297,
    "rather": 2298,
    "progression": 2299,
    "established": 2300,
    "quality:": 2301,
    "hypoattenuation": 2302,
    "hilar,": 2303,
    "marrow.": 2304,
    "t6": 2305,
    "organs": 2306,
    "sonography": 2307,
    "diverticulum.": 2308,
    "well-circumscribed": 2309,
    "tc-99m-mag3,": 2310,
    "scale": 2311,
    "wo": 2312,
    "calyces": 2313,
    "drainable": 2314,
    "deformities": 2315,
    "years,": 2316,
    "(mip)": 2317,
    "high-grade": 2318,
    "adenoma": 2319,
    "ge": 2320,
    "october": 2321,
    "benign-appearing": 2322,
    "ileum": 2323,
    "organs,": 2324,
    "viscera,": 2325,
    "hardware.": 2326,
    "scanning": 2327,
    "relevant": 2328,
    "5.8": 2329,
    "situ": 2330,
    "4.9": 2331,
    "skeleton.": 2332,
    "filter": 2333,
    "prostatomegaly": 2334,
    "personnel:": 2335,
    "lidocaine.": 2336,
    "fairly": 2337,
    "proximally": 2338,
    "antecubital": 2339,
    "10:44": 2340,
    "cord": 2341,
    "features": 2342,
    "echoes": 2343,
    "reflecting": 2344,
    "reg": 2345,
    "90": 2346,
    "l5.": 2347,
    "pouch": 2348,
    "rectum.": 2349,
    "graft.": 2350,
    "5.1": 2351,
    "embolization": 2352,
    "imaging,": 2353,
    "utilized,": 2354,
    "t": 2355,
    "musculature": 2356,
    "12.3": 2357,
    "lbs": 2358,
    "attending": 2359,
    "conspicuous": 2360,
    "[**doctor]-en-y": 2361,
    "caliber,": 2362,
    "appendix:": 2363,
    "moiety": 2364,
    "lymphoma": 2365,
    "present,": 2366,
    "brain,": 2367,
    "conscious": 2368,
    "class": 2369,
    "asa": 2370,
    "effusion,": 2371,
    "melanoma": 2372,
    "tubular": 2373,
    "disorder": 2374,
    "correspond": 2375,
    "splenomegaly,": 2376,
    "epic.": 2377,
    "sedation.": 2378,
    "runoff": 2379,
    "location:": 2380,
    "radical": 2381,
    "continues": 2382,
